[
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "110",
      "dateStart": "2019-09-10T10:00",
      "dateEnd": "2019-09-10T17:35"
    },
    "agendaItem": {
      "officialTitle": "Sitzungseröffnung",
      "speechIndex": 0,
      "title": "Sitzungseröffnung"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Wolfgang Schäuble",
        "context": "president"
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19110-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Guten Morgen, liebe Kolleginnen und Kollegen! Bitte nehmen Sie Platz. Die Sitzung ist eröffnet.",
            "sentences": [
              {
                "text": "Guten Morgen, liebe Kolleginnen und Kollegen!"
              },
              {
                "text": "Bitte nehmen Sie Platz."
              },
              {
                "text": "Die Sitzung ist eröffnet."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich begrüße Sie zur ersten Sitzung nach der Sommerpause, und besonders herzlich begrüße ich im Namen der Mitglieder des Hauses unsere Gäste: Auf der Ehrentribüne hat der Präsident der Nationalversammlung der Republik Ungarn, Seine Exzellenz Herr Dr. Laszlo Köver, mit seiner Delegation Platz genommen. Herzlich willkommen!",
            "sentences": [
              {
                "text": "Ich begrüße Sie zur ersten Sitzung nach der Sommerpause, und besonders herzlich begrüße ich im Namen der Mitglieder des Hauses unsere Gäste: Auf der Ehrentribüne hat der Präsident der Nationalversammlung der Republik Ungarn, Seine Exzellenz Herr Dr. Laszlo Köver, mit seiner Delegation Platz genommen."
              },
              {
                "text": "Herzlich willkommen!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Außerdem begrüße ich nicht weniger herzlich den Botschafter der Republik Polen, Seine Exzellenz Herr Professor Dr. Andrzej Przylebski. Herzlich willkommen!",
            "sentences": [
              {
                "text": "Außerdem begrüße ich nicht weniger herzlich den Botschafter der Republik Polen, Seine Exzellenz Herr Professor Dr. Andrzej Przylebski."
              },
              {
                "text": "Herzlich willkommen!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Heute vor 80 Jahren endete die Schlacht bei Wizna. Anders als bei uns sind diese Kämpfe zehn Tage nach Beginn des deutschen Überfalls auf Polen Teil der Erinnerung unserer Nachbarn – als Geschichte ihres Freiheitswillens, der heroischen Verteidigung durch wenige Hundert gegen eine Übermacht von Zehntausenden deutschen Soldaten. Polen wurde 1939 das erste Opfer eines historisch beispiellosen rassenideologischen Vernichtungsfeldzuges, von dem vor 80 Jahren noch niemand ahnen konnte, welche Ausmaße er annehmen würde. Der von Deutschland entfesselte Zweite Weltkrieg hinterließ einen zerstörten Kontinent und Narben, die noch immer schmerzen.",
            "sentences": [
              {
                "text": "Heute vor 80 Jahren endete die Schlacht bei Wizna."
              },
              {
                "text": "Anders als bei uns sind diese Kämpfe zehn Tage nach Beginn des deutschen Überfalls auf Polen Teil der Erinnerung unserer Nachbarn – als Geschichte ihres Freiheitswillens, der heroischen Verteidigung durch wenige Hundert gegen eine Übermacht von Zehntausenden deutschen Soldaten."
              },
              {
                "text": "Polen wurde 1939 das erste Opfer eines historisch beispiellosen rassenideologischen Vernichtungsfeldzuges, von dem vor 80 Jahren noch niemand ahnen konnte, welche Ausmaße er annehmen würde."
              },
              {
                "text": "Der von Deutschland entfesselte Zweite Weltkrieg hinterließ einen zerstörten Kontinent und Narben, die noch immer schmerzen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Die Polen litten am längsten unter der Besatzung durch die Wehrmacht, unter dem Terror von SS und Sicherheitsdienst. Sie erlebten die gezielte Ermordung ihrer intellektuellen Elite, die Verwüstung ganzer Landstriche, die völlige Zerstörung ihrer Hauptstadt Warschau – die Vernichtung jüdischen Lebens. Der polnische Staat wurde als Folge des Hitler-Stalin-Paktes unter zwei übermächtigen Nachbarn aufgeteilt und seiner Souveränität beraubt. Der Hinweis auf den sowjetischen Einmarsch von Osten am 17. September 1939 relativiert deutsche Verbrechen nicht, aber er ist für das Verständnis der traumatischen Nachwirkungen des Kriegs in Polen wichtig.",
            "sentences": [
              {
                "text": "Die Polen litten am längsten unter der Besatzung durch die Wehrmacht, unter dem Terror von SS und Sicherheitsdienst."
              },
              {
                "text": "Sie erlebten die gezielte Ermordung ihrer intellektuellen Elite, die Verwüstung ganzer Landstriche, die völlige Zerstörung ihrer Hauptstadt Warschau – die Vernichtung jüdischen Lebens."
              },
              {
                "text": "Der polnische Staat wurde als Folge des Hitler-Stalin-Paktes unter zwei übermächtigen Nachbarn aufgeteilt und seiner Souveränität beraubt."
              },
              {
                "text": "Der Hinweis auf den sowjetischen Einmarsch von Osten am 17. September 1939 relativiert deutsche Verbrechen nicht, aber er ist für das Verständnis der traumatischen Nachwirkungen des Kriegs in Polen wichtig."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Der Bundespräsident hat am 1. September in Polen unseren Willen bekräftigt, die deutsche Schuld nicht zu vergessen. Am selben Tag hat meine polnische Amtskollegin mit mir gemeinsam in der deutschen Hauptstadt bei einem deutsch-polnischen Gottesdienst im Berliner Dom des Kriegsausbruchs gedacht. Danach warben wir vor der Kriegsruine des Anhalter Bahnhofs gemeinsam für ein sichtbares Zeichen des Gedenkens an die Millionen polnischer Opfer des Zweiten Weltkriegs – eine Initiative, die von zahlreichen Kolleginnen und Kollegen dieses Hauses unterstützt wird. Auch das kann zur Versöhnung und zur Verständigung beitragen – über Jahrestage hinaus.",
            "sentences": [
              {
                "text": "Der Bundespräsident hat am 1. September in Polen unseren Willen bekräftigt, die deutsche Schuld nicht zu vergessen."
              },
              {
                "text": "Am selben Tag hat meine polnische Amtskollegin mit mir gemeinsam in der deutschen Hauptstadt bei einem deutsch-polnischen Gottesdienst im Berliner Dom des Kriegsausbruchs gedacht."
              },
              {
                "text": "Danach warben wir vor der Kriegsruine des Anhalter Bahnhofs gemeinsam für ein sichtbares Zeichen des Gedenkens an die Millionen polnischer Opfer des Zweiten Weltkriegs – eine Initiative, die von zahlreichen Kolleginnen und Kollegen dieses Hauses unterstützt wird."
              },
              {
                "text": "Auch das kann zur Versöhnung und zur Verständigung beitragen – über Jahrestage hinaus."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ein Denkmal allein reicht aber nicht, um die wichtigsten Lehren aus dem Zivilisationsbruch des Zweiten Weltkriegs wachzuhalten: den Erhalt des Friedens, den Schutz unseres zivilen Miteinanders, den Respekt vor dem anderen, die Anerkennung seiner Freiheit, Unabhängigkeit und Würde. Im zusammenwachsenden Europa als der anspruchsvollsten Antwort auf die historischen Gewalterfahrungen des 20. Jahrhunderts braucht es – wie der Historiker Karl Schlögel seit Langem fordert – eine konsequente „Osterweiterung des westlichen Horizonts, aber auch eine Westerweiterung des Ostens“.",
            "sentences": [
              {
                "text": "Ein Denkmal allein reicht aber nicht, um die wichtigsten Lehren aus dem Zivilisationsbruch des Zweiten Weltkriegs wachzuhalten: den Erhalt des Friedens, den Schutz unseres zivilen Miteinanders, den Respekt vor dem anderen, die Anerkennung seiner Freiheit, Unabhängigkeit und Würde."
              },
              {
                "text": "Im zusammenwachsenden Europa als der anspruchsvollsten Antwort auf die historischen Gewalterfahrungen des 20. Jahrhunderts braucht es – wie der Historiker Karl Schlögel seit Langem fordert – eine konsequente „Osterweiterung des westlichen Horizonts, aber auch eine Westerweiterung des Ostens“."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Dazu kann dieses Gedenkjahr beitragen, in dem wir an die Verheerungen des Krieges vor 80 Jahren erinnern, aber auch an die historischen Glücksmomente vor 30 Jahren. 1939 und 1989: Beide Jahre bilden eine historische Klammer im „kurzen 20. Jahrhundert“ – ein Begriff, der üblicherweise Eric Hobsbawm zugeschrieben wird, der aber in Wahrheit auf den ungarischen Historiker Ivan Berend zurückgeht.",
            "sentences": [
              {
                "text": "Dazu kann dieses Gedenkjahr beitragen, in dem wir an die Verheerungen des Krieges vor 80 Jahren erinnern, aber auch an die historischen Glücksmomente vor 30 Jahren."
              },
              {
                "text": "1939 und 1989: Beide Jahre bilden eine historische Klammer im „kurzen 20. Jahrhundert“ – ein Begriff, der üblicherweise Eric Hobsbawm zugeschrieben wird, der aber in Wahrheit auf den ungarischen Historiker Ivan Berend zurückgeht."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Auf die Befreiung von der nationalsozialistischen Gewaltherrschaft folgte die Ost-West-Konfrontation des Kalten Kriegs, die jahrzehntelange Spaltung Europas. Erst in den friedlichen Revolutionen 1989 erkämpften sich die Menschen in den Staaten des ehemaligen Ostblocks ihre Unabhängigkeit und Freiheit. Ihnen verdanken wir die Überwindung der am Ende des Weltkriegs auf der Konferenz von Jalta begründeten Teilung der Welt und nicht zuletzt unsere staatliche Einheit.",
            "sentences": [
              {
                "text": "Auf die Befreiung von der nationalsozialistischen Gewaltherrschaft folgte die Ost-West-Konfrontation des Kalten Kriegs, die jahrzehntelange Spaltung Europas."
              },
              {
                "text": "Erst in den friedlichen Revolutionen 1989 erkämpften sich die Menschen in den Staaten des ehemaligen Ostblocks ihre Unabhängigkeit und Freiheit."
              },
              {
                "text": "Ihnen verdanken wir die Überwindung der am Ende des Weltkriegs auf der Konferenz von Jalta begründeten Teilung der Welt und nicht zuletzt unsere staatliche Einheit."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Heute vor 30 Jahren, am 10. September 1989, öffnete Ungarn seine Grenzen für die DDR-Flüchtlinge. Allein in Budapest hielten sich rund 30 000 DDR-Bürger auf. Im ganzen Land warteten etwa 200 000 Ostdeutsche auf eine Gelegenheit zur Flucht. Die Botschaft der Bundesrepublik war überfüllt – wie die Vertretungen in Warschau und Prag auch. Und die Grenzöffnung in Ungarn löste eine neue Dynamik aus: Zwei Monate später fiel die Berliner Mauer, das Symbol des Kalten Kriegs. Wir Deutsche vergessen den mutigen Beitrag Ungarns zur Wiedervereinigung unseres Landes nicht!",
            "sentences": [
              {
                "text": "Heute vor 30 Jahren, am 10. September 1989, öffnete Ungarn seine Grenzen für die DDR-Flüchtlinge."
              },
              {
                "text": "Allein in Budapest hielten sich rund 30 000 DDR-Bürger auf."
              },
              {
                "text": "Im ganzen Land warteten etwa 200 000 Ostdeutsche auf eine Gelegenheit zur Flucht."
              },
              {
                "text": "Die Botschaft der Bundesrepublik war überfüllt – wie die Vertretungen in Warschau und Prag auch."
              },
              {
                "text": "Und die Grenzöffnung in Ungarn löste eine neue Dynamik aus: Zwei Monate später fiel die Berliner Mauer, das Symbol des Kalten Kriegs."
              },
              {
                "text": "Wir Deutsche vergessen den mutigen Beitrag Ungarns zur Wiedervereinigung unseres Landes nicht!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Es ist die Aufgabe von uns allen, aber gerade auch der jungen Generation, die Idee eines vereinten Europas als Erbe des Kriegs weiterzutragen, sie angesichts der Herausforderungen in einer gründlich veränderten Welt mit Leben zu füllen. Deshalb freue ich mich besonders, dass heute auch die Teilnehmer des Deutsch-Ungarischen Jungen Forums anwesend sind. Seien Sie uns herzlich willkommen!",
            "sentences": [
              {
                "text": "Es ist die Aufgabe von uns allen, aber gerade auch der jungen Generation, die Idee eines vereinten Europas als Erbe des Kriegs weiterzutragen, sie angesichts der Herausforderungen in einer gründlich veränderten Welt mit Leben zu füllen."
              },
              {
                "text": "Deshalb freue ich mich besonders, dass heute auch die Teilnehmer des Deutsch-Ungarischen Jungen Forums anwesend sind."
              },
              {
                "text": "Seien Sie uns herzlich willkommen!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Europa braucht Begegnungen wie diese, den beständigen Austausch über unsere unterschiedlichen historischen Erfahrungen, kulturellen Prägungen und Erwartungen an die Zukunft. Dabei müssen wir nicht immer einer Meinung sein, aber neugierig aufeinander bleiben und uns respektvoll begegnen. Nur so wird gelingen, was der polnische Dichter Czeslaw Milosz bereits 1983 forderte: „Europa den Europäern näherzubringen“! Daran zu arbeiten, das, verehrte Kolleginnen und Kollegen, ist die eigentliche Verpflichtung, die uns aus dem Kriegsbeginn vor 80 Jahren erwächst.",
            "sentences": [
              {
                "text": "Europa braucht Begegnungen wie diese, den beständigen Austausch über unsere unterschiedlichen historischen Erfahrungen, kulturellen Prägungen und Erwartungen an die Zukunft."
              },
              {
                "text": "Dabei müssen wir nicht immer einer Meinung sein, aber neugierig aufeinander bleiben und uns respektvoll begegnen."
              },
              {
                "text": "Nur so wird gelingen, was der polnische Dichter Czeslaw Milosz bereits 1983 forderte: „Europa den Europäern näherzubringen“!"
              },
              {
                "text": "Daran zu arbeiten, das, verehrte Kolleginnen und Kollegen, ist die eigentliche Verpflichtung, die uns aus dem Kriegsbeginn vor 80 Jahren erwächst."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich danke Ihnen.",
            "sentences": [
              {
                "text": "Ich danke Ihnen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Vor Eintritt in die Tagesordnung habe ich darauf hinzuweisen, dass die Fraktion der FDP mitgeteilt hat, dass die Kollegin Gyde Jensen als Schriftführerin ausscheidet. Als Nachfolger schlägt die Fraktion den Kollegen Alexander Müller vor. Sind Sie damit einverstanden? – Ich höre keinen Widerspruch. Dann ist der Kollege Alexander Müller als Schriftführer gewählt.",
            "sentences": [
              {
                "text": "Vor Eintritt in die Tagesordnung habe ich darauf hinzuweisen, dass die Fraktion der FDP mitgeteilt hat, dass die Kollegin Gyde Jensen als Schriftführerin ausscheidet."
              },
              {
                "text": "Als Nachfolger schlägt die Fraktion den Kollegen Alexander Müller vor."
              },
              {
                "text": "Sind Sie damit einverstanden?"
              },
              {
                "text": "– Ich höre keinen Widerspruch."
              },
              {
                "text": "Dann ist der Kollege Alexander Müller als Schriftführer gewählt."
              }
            ]
          }
        ]
      }
    ],
    "documents": [],
    "key": "19-110 sitzungseroffnung (wolfgang schauble)",
    "dateStart": "2019-09-10T08:00:03",
    "dateEnd": "2019-09-10T08:08:10",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387897/7387897_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387897",
      "duration": 487.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387897",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387897/7387897_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "110",
      "dateStart": "2019-09-10T10:00",
      "dateEnd": "2019-09-10T17:35"
    },
    "agendaItem": {
      "officialTitle": "Sitzungseröffnung",
      "speechIndex": 1,
      "title": "Sitzungseröffnung"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Wolfgang Schäuble",
        "context": "president"
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19110-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Guten Morgen, liebe Kolleginnen und Kollegen! Bitte nehmen Sie Platz. Die Sitzung ist eröffnet.",
            "sentences": [
              {
                "text": "Guten Morgen, liebe Kolleginnen und Kollegen!"
              },
              {
                "text": "Bitte nehmen Sie Platz."
              },
              {
                "text": "Die Sitzung ist eröffnet."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich begrüße Sie zur ersten Sitzung nach der Sommerpause, und besonders herzlich begrüße ich im Namen der Mitglieder des Hauses unsere Gäste: Auf der Ehrentribüne hat der Präsident der Nationalversammlung der Republik Ungarn, Seine Exzellenz Herr Dr. Laszlo Köver, mit seiner Delegation Platz genommen. Herzlich willkommen!",
            "sentences": [
              {
                "text": "Ich begrüße Sie zur ersten Sitzung nach der Sommerpause, und besonders herzlich begrüße ich im Namen der Mitglieder des Hauses unsere Gäste: Auf der Ehrentribüne hat der Präsident der Nationalversammlung der Republik Ungarn, Seine Exzellenz Herr Dr. Laszlo Köver, mit seiner Delegation Platz genommen."
              },
              {
                "text": "Herzlich willkommen!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Außerdem begrüße ich nicht weniger herzlich den Botschafter der Republik Polen, Seine Exzellenz Herr Professor Dr. Andrzej Przylebski. Herzlich willkommen!",
            "sentences": [
              {
                "text": "Außerdem begrüße ich nicht weniger herzlich den Botschafter der Republik Polen, Seine Exzellenz Herr Professor Dr. Andrzej Przylebski."
              },
              {
                "text": "Herzlich willkommen!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Heute vor 80 Jahren endete die Schlacht bei Wizna. Anders als bei uns sind diese Kämpfe zehn Tage nach Beginn des deutschen Überfalls auf Polen Teil der Erinnerung unserer Nachbarn – als Geschichte ihres Freiheitswillens, der heroischen Verteidigung durch wenige Hundert gegen eine Übermacht von Zehntausenden deutschen Soldaten. Polen wurde 1939 das erste Opfer eines historisch beispiellosen rassenideologischen Vernichtungsfeldzuges, von dem vor 80 Jahren noch niemand ahnen konnte, welche Ausmaße er annehmen würde. Der von Deutschland entfesselte Zweite Weltkrieg hinterließ einen zerstörten Kontinent und Narben, die noch immer schmerzen.",
            "sentences": [
              {
                "text": "Heute vor 80 Jahren endete die Schlacht bei Wizna."
              },
              {
                "text": "Anders als bei uns sind diese Kämpfe zehn Tage nach Beginn des deutschen Überfalls auf Polen Teil der Erinnerung unserer Nachbarn – als Geschichte ihres Freiheitswillens, der heroischen Verteidigung durch wenige Hundert gegen eine Übermacht von Zehntausenden deutschen Soldaten."
              },
              {
                "text": "Polen wurde 1939 das erste Opfer eines historisch beispiellosen rassenideologischen Vernichtungsfeldzuges, von dem vor 80 Jahren noch niemand ahnen konnte, welche Ausmaße er annehmen würde."
              },
              {
                "text": "Der von Deutschland entfesselte Zweite Weltkrieg hinterließ einen zerstörten Kontinent und Narben, die noch immer schmerzen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Die Polen litten am längsten unter der Besatzung durch die Wehrmacht, unter dem Terror von SS und Sicherheitsdienst. Sie erlebten die gezielte Ermordung ihrer intellektuellen Elite, die Verwüstung ganzer Landstriche, die völlige Zerstörung ihrer Hauptstadt Warschau – die Vernichtung jüdischen Lebens. Der polnische Staat wurde als Folge des Hitler-Stalin-Paktes unter zwei übermächtigen Nachbarn aufgeteilt und seiner Souveränität beraubt. Der Hinweis auf den sowjetischen Einmarsch von Osten am 17. September 1939 relativiert deutsche Verbrechen nicht, aber er ist für das Verständnis der traumatischen Nachwirkungen des Kriegs in Polen wichtig.",
            "sentences": [
              {
                "text": "Die Polen litten am längsten unter der Besatzung durch die Wehrmacht, unter dem Terror von SS und Sicherheitsdienst."
              },
              {
                "text": "Sie erlebten die gezielte Ermordung ihrer intellektuellen Elite, die Verwüstung ganzer Landstriche, die völlige Zerstörung ihrer Hauptstadt Warschau – die Vernichtung jüdischen Lebens."
              },
              {
                "text": "Der polnische Staat wurde als Folge des Hitler-Stalin-Paktes unter zwei übermächtigen Nachbarn aufgeteilt und seiner Souveränität beraubt."
              },
              {
                "text": "Der Hinweis auf den sowjetischen Einmarsch von Osten am 17. September 1939 relativiert deutsche Verbrechen nicht, aber er ist für das Verständnis der traumatischen Nachwirkungen des Kriegs in Polen wichtig."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Der Bundespräsident hat am 1. September in Polen unseren Willen bekräftigt, die deutsche Schuld nicht zu vergessen. Am selben Tag hat meine polnische Amtskollegin mit mir gemeinsam in der deutschen Hauptstadt bei einem deutsch-polnischen Gottesdienst im Berliner Dom des Kriegsausbruchs gedacht. Danach warben wir vor der Kriegsruine des Anhalter Bahnhofs gemeinsam für ein sichtbares Zeichen des Gedenkens an die Millionen polnischer Opfer des Zweiten Weltkriegs – eine Initiative, die von zahlreichen Kolleginnen und Kollegen dieses Hauses unterstützt wird. Auch das kann zur Versöhnung und zur Verständigung beitragen – über Jahrestage hinaus.",
            "sentences": [
              {
                "text": "Der Bundespräsident hat am 1. September in Polen unseren Willen bekräftigt, die deutsche Schuld nicht zu vergessen."
              },
              {
                "text": "Am selben Tag hat meine polnische Amtskollegin mit mir gemeinsam in der deutschen Hauptstadt bei einem deutsch-polnischen Gottesdienst im Berliner Dom des Kriegsausbruchs gedacht."
              },
              {
                "text": "Danach warben wir vor der Kriegsruine des Anhalter Bahnhofs gemeinsam für ein sichtbares Zeichen des Gedenkens an die Millionen polnischer Opfer des Zweiten Weltkriegs – eine Initiative, die von zahlreichen Kolleginnen und Kollegen dieses Hauses unterstützt wird."
              },
              {
                "text": "Auch das kann zur Versöhnung und zur Verständigung beitragen – über Jahrestage hinaus."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ein Denkmal allein reicht aber nicht, um die wichtigsten Lehren aus dem Zivilisationsbruch des Zweiten Weltkriegs wachzuhalten: den Erhalt des Friedens, den Schutz unseres zivilen Miteinanders, den Respekt vor dem anderen, die Anerkennung seiner Freiheit, Unabhängigkeit und Würde. Im zusammenwachsenden Europa als der anspruchsvollsten Antwort auf die historischen Gewalterfahrungen des 20. Jahrhunderts braucht es – wie der Historiker Karl Schlögel seit Langem fordert – eine konsequente „Osterweiterung des westlichen Horizonts, aber auch eine Westerweiterung des Ostens“.",
            "sentences": [
              {
                "text": "Ein Denkmal allein reicht aber nicht, um die wichtigsten Lehren aus dem Zivilisationsbruch des Zweiten Weltkriegs wachzuhalten: den Erhalt des Friedens, den Schutz unseres zivilen Miteinanders, den Respekt vor dem anderen, die Anerkennung seiner Freiheit, Unabhängigkeit und Würde."
              },
              {
                "text": "Im zusammenwachsenden Europa als der anspruchsvollsten Antwort auf die historischen Gewalterfahrungen des 20. Jahrhunderts braucht es – wie der Historiker Karl Schlögel seit Langem fordert – eine konsequente „Osterweiterung des westlichen Horizonts, aber auch eine Westerweiterung des Ostens“."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Dazu kann dieses Gedenkjahr beitragen, in dem wir an die Verheerungen des Krieges vor 80 Jahren erinnern, aber auch an die historischen Glücksmomente vor 30 Jahren. 1939 und 1989: Beide Jahre bilden eine historische Klammer im „kurzen 20. Jahrhundert“ – ein Begriff, der üblicherweise Eric Hobsbawm zugeschrieben wird, der aber in Wahrheit auf den ungarischen Historiker Ivan Berend zurückgeht.",
            "sentences": [
              {
                "text": "Dazu kann dieses Gedenkjahr beitragen, in dem wir an die Verheerungen des Krieges vor 80 Jahren erinnern, aber auch an die historischen Glücksmomente vor 30 Jahren."
              },
              {
                "text": "1939 und 1989: Beide Jahre bilden eine historische Klammer im „kurzen 20. Jahrhundert“ – ein Begriff, der üblicherweise Eric Hobsbawm zugeschrieben wird, der aber in Wahrheit auf den ungarischen Historiker Ivan Berend zurückgeht."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Auf die Befreiung von der nationalsozialistischen Gewaltherrschaft folgte die Ost-West-Konfrontation des Kalten Kriegs, die jahrzehntelange Spaltung Europas. Erst in den friedlichen Revolutionen 1989 erkämpften sich die Menschen in den Staaten des ehemaligen Ostblocks ihre Unabhängigkeit und Freiheit. Ihnen verdanken wir die Überwindung der am Ende des Weltkriegs auf der Konferenz von Jalta begründeten Teilung der Welt und nicht zuletzt unsere staatliche Einheit.",
            "sentences": [
              {
                "text": "Auf die Befreiung von der nationalsozialistischen Gewaltherrschaft folgte die Ost-West-Konfrontation des Kalten Kriegs, die jahrzehntelange Spaltung Europas."
              },
              {
                "text": "Erst in den friedlichen Revolutionen 1989 erkämpften sich die Menschen in den Staaten des ehemaligen Ostblocks ihre Unabhängigkeit und Freiheit."
              },
              {
                "text": "Ihnen verdanken wir die Überwindung der am Ende des Weltkriegs auf der Konferenz von Jalta begründeten Teilung der Welt und nicht zuletzt unsere staatliche Einheit."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Heute vor 30 Jahren, am 10. September 1989, öffnete Ungarn seine Grenzen für die DDR-Flüchtlinge. Allein in Budapest hielten sich rund 30 000 DDR-Bürger auf. Im ganzen Land warteten etwa 200 000 Ostdeutsche auf eine Gelegenheit zur Flucht. Die Botschaft der Bundesrepublik war überfüllt – wie die Vertretungen in Warschau und Prag auch. Und die Grenzöffnung in Ungarn löste eine neue Dynamik aus: Zwei Monate später fiel die Berliner Mauer, das Symbol des Kalten Kriegs. Wir Deutsche vergessen den mutigen Beitrag Ungarns zur Wiedervereinigung unseres Landes nicht!",
            "sentences": [
              {
                "text": "Heute vor 30 Jahren, am 10. September 1989, öffnete Ungarn seine Grenzen für die DDR-Flüchtlinge."
              },
              {
                "text": "Allein in Budapest hielten sich rund 30 000 DDR-Bürger auf."
              },
              {
                "text": "Im ganzen Land warteten etwa 200 000 Ostdeutsche auf eine Gelegenheit zur Flucht."
              },
              {
                "text": "Die Botschaft der Bundesrepublik war überfüllt – wie die Vertretungen in Warschau und Prag auch."
              },
              {
                "text": "Und die Grenzöffnung in Ungarn löste eine neue Dynamik aus: Zwei Monate später fiel die Berliner Mauer, das Symbol des Kalten Kriegs."
              },
              {
                "text": "Wir Deutsche vergessen den mutigen Beitrag Ungarns zur Wiedervereinigung unseres Landes nicht!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Es ist die Aufgabe von uns allen, aber gerade auch der jungen Generation, die Idee eines vereinten Europas als Erbe des Kriegs weiterzutragen, sie angesichts der Herausforderungen in einer gründlich veränderten Welt mit Leben zu füllen. Deshalb freue ich mich besonders, dass heute auch die Teilnehmer des Deutsch-Ungarischen Jungen Forums anwesend sind. Seien Sie uns herzlich willkommen!",
            "sentences": [
              {
                "text": "Es ist die Aufgabe von uns allen, aber gerade auch der jungen Generation, die Idee eines vereinten Europas als Erbe des Kriegs weiterzutragen, sie angesichts der Herausforderungen in einer gründlich veränderten Welt mit Leben zu füllen."
              },
              {
                "text": "Deshalb freue ich mich besonders, dass heute auch die Teilnehmer des Deutsch-Ungarischen Jungen Forums anwesend sind."
              },
              {
                "text": "Seien Sie uns herzlich willkommen!"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Europa braucht Begegnungen wie diese, den beständigen Austausch über unsere unterschiedlichen historischen Erfahrungen, kulturellen Prägungen und Erwartungen an die Zukunft. Dabei müssen wir nicht immer einer Meinung sein, aber neugierig aufeinander bleiben und uns respektvoll begegnen. Nur so wird gelingen, was der polnische Dichter Czeslaw Milosz bereits 1983 forderte: „Europa den Europäern näherzubringen“! Daran zu arbeiten, das, verehrte Kolleginnen und Kollegen, ist die eigentliche Verpflichtung, die uns aus dem Kriegsbeginn vor 80 Jahren erwächst.",
            "sentences": [
              {
                "text": "Europa braucht Begegnungen wie diese, den beständigen Austausch über unsere unterschiedlichen historischen Erfahrungen, kulturellen Prägungen und Erwartungen an die Zukunft."
              },
              {
                "text": "Dabei müssen wir nicht immer einer Meinung sein, aber neugierig aufeinander bleiben und uns respektvoll begegnen."
              },
              {
                "text": "Nur so wird gelingen, was der polnische Dichter Czeslaw Milosz bereits 1983 forderte: „Europa den Europäern näherzubringen“!"
              },
              {
                "text": "Daran zu arbeiten, das, verehrte Kolleginnen und Kollegen, ist die eigentliche Verpflichtung, die uns aus dem Kriegsbeginn vor 80 Jahren erwächst."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich danke Ihnen.",
            "sentences": [
              {
                "text": "Ich danke Ihnen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Vor Eintritt in die Tagesordnung habe ich darauf hinzuweisen, dass die Fraktion der FDP mitgeteilt hat, dass die Kollegin Gyde Jensen als Schriftführerin ausscheidet. Als Nachfolger schlägt die Fraktion den Kollegen Alexander Müller vor. Sind Sie damit einverstanden? – Ich höre keinen Widerspruch. Dann ist der Kollege Alexander Müller als Schriftführer gewählt.",
            "sentences": [
              {
                "text": "Vor Eintritt in die Tagesordnung habe ich darauf hinzuweisen, dass die Fraktion der FDP mitgeteilt hat, dass die Kollegin Gyde Jensen als Schriftführerin ausscheidet."
              },
              {
                "text": "Als Nachfolger schlägt die Fraktion den Kollegen Alexander Müller vor."
              },
              {
                "text": "Sind Sie damit einverstanden?"
              },
              {
                "text": "– Ich höre keinen Widerspruch."
              },
              {
                "text": "Dann ist der Kollege Alexander Müller als Schriftführer gewählt."
              }
            ]
          }
        ]
      }
    ],
    "documents": [],
    "key": "19-110 sitzungseroffnung (wolfgang schauble) #1",
    "dateStart": "2019-09-10T08:08:10",
    "dateEnd": "2019-09-10T08:08:30",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387898/7387898_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387898",
      "duration": 20.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387898",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387898/7387898_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "110",
      "dateStart": "2019-09-10T10:00",
      "dateEnd": "2019-09-10T17:35"
    },
    "agendaItem": {
      "officialTitle": "Tagesordnungspunkt 1",
      "speechIndex": 2,
      "title": "Einbringung Haushaltsgesetz 2020, Finanzplan des Bundes 2019 bis 2023"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Wolfgang Schäuble",
        "context": "president"
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19110-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Dann rufe ich die Tagesordnungspunkte 1 a und b auf:",
            "sentences": [
              {
                "text": "Dann rufe ich die Tagesordnungspunkte 1 a und b auf:"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Im Rahmen der Haushaltsberatungen sind für die heutige Aussprache im Anschluss an die etwa 45-minütige Einbringung des Haushalts 6 Stunden, für Mittwoch 8 Stunden, für Donnerstag 7 Stunden und 30 Minuten sowie für Freitag 4 Stunden und 30 Minuten vorgesehen. Sie sind damit einverstanden? – Dann wird so verfahren.",
            "sentences": [
              {
                "text": "Im Rahmen der Haushaltsberatungen sind für die heutige Aussprache im Anschluss an die etwa 45-minütige Einbringung des Haushalts 6 Stunden, für Mittwoch 8 Stunden, für Donnerstag 7 Stunden und 30 Minuten sowie für Freitag 4 Stunden und 30 Minuten vorgesehen."
              },
              {
                "text": "Sie sind damit einverstanden?"
              },
              {
                "text": "– Dann wird so verfahren."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Dann hat das Wort zur Einbringung des Haushalts der Bundesminister der Finanzen, Herr Olaf Scholz.",
            "sentences": [
              {
                "text": "Dann hat das Wort zur Einbringung des Haushalts der Bundesminister der Finanzen, Herr Olaf Scholz."
              }
            ]
          }
        ]
      }
    ],
    "documents": [
      {
        "type": "officialDocument",
        "label": "Drucksache 19/11800",
        "sourceURI": "https://dserver.bundestag.de/btd/19/118/1911800.pdf"
      },
      {
        "type": "officialDocument",
        "label": "Drucksache 19/11801",
        "sourceURI": "https://dserver.bundestag.de/btd/19/118/1911801.pdf"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 (wolfgang schauble)",
    "dateStart": "2019-09-10T08:08:30",
    "dateEnd": "2019-09-10T08:09:15",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387899/7387899_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387899",
      "duration": 45.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387899",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387899/7387899_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "110",
      "dateStart": "2019-09-10T10:00",
      "dateEnd": "2019-09-10T17:35"
    },
    "agendaItem": {
      "officialTitle": "Tagesordnungspunkt 1",
      "speechIndex": 3,
      "title": "Einbringung Haushaltsgesetz 2020, Finanzplan des Bundes 2019 bis 2023"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Olaf Scholz",
        "firstname": "Olaf",
        "lastname": "Scholz",
        "context": "main-speaker",
        "faction": ""
      },
      {
        "type": "memberOfParliament",
        "label": "Wolfgang Schäuble",
        "context": "president"
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19110-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Herr Präsident! Meine Damen und Herren! Das ist jetzt der dritte Haushalt dieser Regierung, den wir miteinander beraten.",
            "sentences": [
              {
                "text": "Herr Präsident!"
              },
              {
                "text": "Meine Damen und Herren!"
              },
              {
                "text": "Das ist jetzt der dritte Haushalt dieser Regierung, den wir miteinander beraten."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Oje!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Oje!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und wie die beiden zuvor ist es ein solider Haushalt, der ohne neue Schulden auskommt.",
            "sentences": [
              {
                "text": "Und wie die beiden zuvor ist es ein solider Haushalt, der ohne neue Schulden auskommt."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Trotzdem haben wir unsere Spielräume genutzt. Es ist ein expansiver Haushalt, der viele Investitionen und viele Entscheidungen für die Zukunft beinhaltet – und das ist auch richtig so; denn wir stehen vor großen Herausforderungen.",
            "sentences": [
              {
                "text": "Trotzdem haben wir unsere Spielräume genutzt."
              },
              {
                "text": "Es ist ein expansiver Haushalt, der viele Investitionen und viele Entscheidungen für die Zukunft beinhaltet – und das ist auch richtig so; denn wir stehen vor großen Herausforderungen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Vielleicht ist es jetzt, zum Ende des Jahrzehntes, doch wichtig, sich einmal klarzumachen: Die 20er-Jahre stehen kurz bevor,",
            "sentences": [
              {
                "text": "Vielleicht ist es jetzt, zum Ende des Jahrzehntes, doch wichtig, sich einmal klarzumachen: Die 20er-Jahre stehen kurz bevor,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Bitte nicht!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Bitte nicht!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "und damit natürlich viele große Herausforderungen, die wir zu bewältigen haben. Wenn wir Haushaltspolitik machen, reflektieren wir natürlich das, was wir für die Zukunft erwarten, und versuchen, uns bestmöglich auf das einzustellen und vorzubereiten, was zu tun ist.",
            "sentences": [
              {
                "text": "und damit natürlich viele große Herausforderungen, die wir zu bewältigen haben."
              },
              {
                "text": "Wenn wir Haushaltspolitik machen, reflektieren wir natürlich das, was wir für die Zukunft erwarten, und versuchen, uns bestmöglich auf das einzustellen und vorzubereiten, was zu tun ist."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Die eine große, wichtige Aufgabe ist, dafür zu sorgen, dass in einer Welt, die immer schwieriger wird, der Zusammenhalt unserer Gesellschaft auch zukünftig funktioniert. Wie sehr das notwendig ist, können wir an all den Verwerfungen merken, die gegenwärtig überall zu beobachten sind. Ich will nur an das, was ein anderes Parlament jeden Tag bewegt, erinnern: den Brexit und die Entscheidung, die die britische Bevölkerung in dieser Hinsicht getroffen hat. Es war die Sorge vor der Zukunft, die zu der aus unserer Sicht bedauerlichen und falschen Entscheidung geführt hat, die EU zu verlassen. Aber es ist auf alle Fälle ein Zeichen dafür, dass eine Gesellschaft, die nicht zusammenhält, auch nicht sicher sein kann, wie sie ihre Zukunft bewältigen soll. Zusammenhalt ist die wichtigste Aufgabe für die Zukunft.",
            "sentences": [
              {
                "text": "Die eine große, wichtige Aufgabe ist, dafür zu sorgen, dass in einer Welt, die immer schwieriger wird, der Zusammenhalt unserer Gesellschaft auch zukünftig funktioniert."
              },
              {
                "text": "Wie sehr das notwendig ist, können wir an all den Verwerfungen merken, die gegenwärtig überall zu beobachten sind."
              },
              {
                "text": "Ich will nur an das, was ein anderes Parlament jeden Tag bewegt, erinnern: den Brexit und die Entscheidung, die die britische Bevölkerung in dieser Hinsicht getroffen hat."
              },
              {
                "text": "Es war die Sorge vor der Zukunft, die zu der aus unserer Sicht bedauerlichen und falschen Entscheidung geführt hat, die EU zu verlassen."
              },
              {
                "text": "Aber es ist auf alle Fälle ein Zeichen dafür, dass eine Gesellschaft, die nicht zusammenhält, auch nicht sicher sein kann, wie sie ihre Zukunft bewältigen soll."
              },
              {
                "text": "Zusammenhalt ist die wichtigste Aufgabe für die Zukunft."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das merken wir auch, wenn wir uns über die amerikanische Politik Gedanken machen und über deren Ringen darum, ob Wälle aufgebaut werden sollen und wie man Zollpolitik mit anderen Ländern betreibt. Das alles sind ja auch Reflektionen auf eine große Unsicherheit im eigenen Land über die Frage, wie es in Zukunft eigentlich weitergehen soll.",
            "sentences": [
              {
                "text": "Das merken wir auch, wenn wir uns über die amerikanische Politik Gedanken machen und über deren Ringen darum, ob Wälle aufgebaut werden sollen und wie man Zollpolitik mit anderen Ländern betreibt."
              },
              {
                "text": "Das alles sind ja auch Reflektionen auf eine große Unsicherheit im eigenen Land über die Frage, wie es in Zukunft eigentlich weitergehen soll."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und selbstverständlich ist auch bei uns in Deutschland und in anderen Ländern Europas was los. Ich will ausdrücklich an dieser Stelle sagen, dass natürlich auch wir überall merken, dass der Zusammenhalt unserer Gesellschaft ein Thema ist, das die Bürgerinnen und Bürger bewegt. Deshalb ergibt sich daraus auch für mich der klare Auftrag an uns: Nur eine Gesellschaft, die zusammenhält, ist auch gegen die Irrungen und Ressentiments des Nationalismus und des rechten Populismus gefeit.",
            "sentences": [
              {
                "text": "Und selbstverständlich ist auch bei uns in Deutschland und in anderen Ländern Europas was los."
              },
              {
                "text": "Ich will ausdrücklich an dieser Stelle sagen, dass natürlich auch wir überall merken, dass der Zusammenhalt unserer Gesellschaft ein Thema ist, das die Bürgerinnen und Bürger bewegt."
              },
              {
                "text": "Deshalb ergibt sich daraus auch für mich der klare Auftrag an uns: Nur eine Gesellschaft, die zusammenhält, ist auch gegen die Irrungen und Ressentiments des Nationalismus und des rechten Populismus gefeit."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Dass wir das hinbekommen, ist eine wichtige Aufgabe für die Bundesregierung und dieses Haus. Deshalb haben wir in den letzten Jahren eine ganze Reihe von Dingen vorangebracht, die für den Zusammenhalt wichtig sind.",
            "sentences": [
              {
                "text": "Dass wir das hinbekommen, ist eine wichtige Aufgabe für die Bundesregierung und dieses Haus."
              },
              {
                "text": "Deshalb haben wir in den letzten Jahren eine ganze Reihe von Dingen vorangebracht, die für den Zusammenhalt wichtig sind."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es geht um den Arbeitsmarkt, wo wir sehr erfolgreich Mittel eingesetzt haben, um einen sozialen Arbeitsmarkt in Deutschland zu schaffen. Es geht um die Frage, wie wir die Arbeitsrechte von Beschäftigten verbessern. Da liegen einige Dinge, die wir uns fest vorgenommen haben, noch vor uns, etwa was die Leute betrifft, die zu Weihnachten die Pakete ausliefern werden, oder was die Fragen derjenigen betrifft, die sich Sorgen machen um die Befristung ihrer Beschäftigung. Es ist notwendig, dass wir dort zu Verbesserungen kommen, und wir schaffen die Voraussetzungen dafür.",
            "sentences": [
              {
                "text": "Es geht um den Arbeitsmarkt, wo wir sehr erfolgreich Mittel eingesetzt haben, um einen sozialen Arbeitsmarkt in Deutschland zu schaffen."
              },
              {
                "text": "Es geht um die Frage, wie wir die Arbeitsrechte von Beschäftigten verbessern."
              },
              {
                "text": "Da liegen einige Dinge, die wir uns fest vorgenommen haben, noch vor uns, etwa was die Leute betrifft, die zu Weihnachten die Pakete ausliefern werden, oder was die Fragen derjenigen betrifft, die sich Sorgen machen um die Befristung ihrer Beschäftigung."
              },
              {
                "text": "Es ist notwendig, dass wir dort zu Verbesserungen kommen, und wir schaffen die Voraussetzungen dafür."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das gilt ebenso, wenn man sich über die Frage Gedanken macht, wie man eigentlich seine Miete bezahlen soll. Es ist gut, dass sich die Bundesregierung jetzt vorgenommen hat, in diesem Bereich weitere gesetzgeberische Fortschritte zu machen, die dazu beitragen, dass mehr Sicherheit für Mieterinnen und Mieter entsteht.",
            "sentences": [
              {
                "text": "Das gilt ebenso, wenn man sich über die Frage Gedanken macht, wie man eigentlich seine Miete bezahlen soll."
              },
              {
                "text": "Es ist gut, dass sich die Bundesregierung jetzt vorgenommen hat, in diesem Bereich weitere gesetzgeberische Fortschritte zu machen, die dazu beitragen, dass mehr Sicherheit für Mieterinnen und Mieter entsteht."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es ist richtig, dass wir in dieser Situation alles dazu beitragen, damit Familien in diesem Land gut leben können. Deshalb ist es gut, dass dieser Haushalt unsere Haltung zur Frage: „Wie stärken wir Familien?“, mitreflektiert. Diejenigen, die wenig Geld verdienen, aber dennoch mit dem Einkommen gut zurechtkommen sollen, stärken wir mit dem Starke-Familien-Gesetz, mit dem Ausbau von Krippen und Kitas. Es geht um ein bezahlbares und gestaltbares Leben für Familien in diesem Land. Auch das hat mit Zusammenhalt zu tun.",
            "sentences": [
              {
                "text": "Es ist richtig, dass wir in dieser Situation alles dazu beitragen, damit Familien in diesem Land gut leben können."
              },
              {
                "text": "Deshalb ist es gut, dass dieser Haushalt unsere Haltung zur Frage: „Wie stärken wir Familien?“,"
              },
              {
                "text": "mitreflektiert."
              },
              {
                "text": "Diejenigen, die wenig Geld verdienen, aber dennoch mit dem Einkommen gut zurechtkommen sollen, stärken wir mit dem Starke-Familien-Gesetz, mit dem Ausbau von Krippen und Kitas."
              },
              {
                "text": "Es geht um ein bezahlbares und gestaltbares Leben für Familien in diesem Land."
              },
              {
                "text": "Auch das hat mit Zusammenhalt zu tun."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben vor uns die große Aufgabe, etwas für diejenigen zu tun, die Pflege benötigen – es werden immer mehr –,",
            "sentences": [
              {
                "text": "Wir haben vor uns die große Aufgabe, etwas für diejenigen zu tun, die Pflege benötigen – es werden immer mehr –,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Das ist eine Regionalkonferenzrede!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Das ist eine Regionalkonferenzrede!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "und für diejenigen, die sie leisten. Deshalb finde ich sehr richtig, dass die Bundesregierung sich nicht nur vorgenommen hat, die Standards für die Pflege zu verbessern und dafür zu sorgen, dass mehr und besser ausgebildet wird, sondern auch daran zu arbeiten, dass diejenigen, die dort arbeiten, besser bezahlt werden. Auch das gehört zu den Vorhaben, die über diesen Haushalt mit auf den Weg gebracht werden.",
            "sentences": [
              {
                "text": "und für diejenigen, die sie leisten."
              },
              {
                "text": "Deshalb finde ich sehr richtig, dass die Bundesregierung sich nicht nur vorgenommen hat, die Standards für die Pflege zu verbessern und dafür zu sorgen, dass mehr und besser ausgebildet wird, sondern auch daran zu arbeiten, dass diejenigen, die dort arbeiten, besser bezahlt werden."
              },
              {
                "text": "Auch das gehört zu den Vorhaben, die über diesen Haushalt mit auf den Weg gebracht werden."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und natürlich und nicht zuletzt ist es ganz wichtig, dass wir auch dazu beitragen, dass die Lebensverhältnisse in unserem Land gleichwertig sind. Wir haben dazu eine Kommission gehabt, die Vorschläge gemacht hat. Die Bundesregierung hat sich dazu verhalten. Es sind dort viele Aufgaben benannt, etwa was die Wirtschaftsförderung in Regionen betrifft, die zusätzliche Unterstützung brauchen.",
            "sentences": [
              {
                "text": "Und natürlich und nicht zuletzt ist es ganz wichtig, dass wir auch dazu beitragen, dass die Lebensverhältnisse in unserem Land gleichwertig sind."
              },
              {
                "text": "Wir haben dazu eine Kommission gehabt, die Vorschläge gemacht hat."
              },
              {
                "text": "Die Bundesregierung hat sich dazu verhalten."
              },
              {
                "text": "Es sind dort viele Aufgaben benannt, etwa was die Wirtschaftsförderung in Regionen betrifft, die zusätzliche Unterstützung brauchen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aus meiner Sicht ist eine ganz wichtige Frage, für die wir verpflichtet sind eine Lösung zu finden, die Problematik der Altschulden der Kommunen.",
            "sentences": [
              {
                "text": "Aus meiner Sicht ist eine ganz wichtige Frage, für die wir verpflichtet sind eine Lösung zu finden, die Problematik der Altschulden der Kommunen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke: Aufgabe der Länder!)",
            "sentences": [
              {
                "text": "(Otto Fricke: Aufgabe der Länder!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es kann nicht sein, dass einige trotz bester Anstrengung nicht in der Lage sind, für sich selber eine bessere Zukunft zu erreichen.",
            "sentences": [
              {
                "text": "Es kann nicht sein, dass einige trotz bester Anstrengung nicht in der Lage sind, für sich selber eine bessere Zukunft zu erreichen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und natürlich leisten wir auch mit dem, was wir tun, ein wenig einen Beitrag dazu, dass die wirtschaftliche Entwicklung in unserem Land besser werden kann, zum Beispiel mit den Entscheidungen der letzten Zeit und denen, die noch kommen, zur Verbesserung der Einkommenssituation unserer Bürgerinnen und Bürger: mit Kindergelderhöhungen, mit Steuersenkungen für untere und mittlere Einkommen und mit der Entscheidung, die demnächst ansteht, dass der Soli für 90 Prozent derjenigen, die ihn heute zahlen, abgeschafft wird. Das alles führt zu besseren Einkommensverhältnissen für die Bürgerinnen und Bürger in diesem Land.",
            "sentences": [
              {
                "text": "Und natürlich leisten wir auch mit dem, was wir tun, ein wenig einen Beitrag dazu, dass die wirtschaftliche Entwicklung in unserem Land besser werden kann, zum Beispiel mit den Entscheidungen der letzten Zeit und denen, die noch kommen, zur Verbesserung der Einkommenssituation unserer Bürgerinnen und Bürger: mit Kindergelderhöhungen, mit Steuersenkungen für untere und mittlere Einkommen und mit der Entscheidung, die demnächst ansteht, dass der Soli für 90 Prozent derjenigen, die ihn heute zahlen, abgeschafft wird."
              },
              {
                "text": "Das alles führt zu besseren Einkommensverhältnissen für die Bürgerinnen und Bürger in diesem Land."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und dass wir den Soli für so viele abschaffen – für 90 Prozent derjenigen, die ihn bisher gezahlt haben –, dass wir die Zahlungsverpflichtungen gegenüber dem Staat im Hinblick auf diese Aufgabe darüber hinaus für weitere reduzieren, sodass nur ganz wenige in Zukunft diese Aufgabe noch schultern müssen – die können es aber auch, weil sie sehr viel Geld verdienen –, ist auch eine Entscheidung der Gerechtigkeit. Und Gerechtigkeit gehört zu einer guten Haushaltspolitik und zum Zusammenhalt unserer Gesellschaft dazu.",
            "sentences": [
              {
                "text": "Und dass wir den Soli für so viele abschaffen – für 90 Prozent derjenigen, die ihn bisher gezahlt haben –, dass wir die Zahlungsverpflichtungen gegenüber dem Staat im Hinblick auf diese Aufgabe darüber hinaus für weitere reduzieren, sodass nur ganz wenige in Zukunft diese Aufgabe noch schultern müssen – die können es aber auch, weil sie sehr viel Geld verdienen –, ist auch eine Entscheidung der Gerechtigkeit."
              },
              {
                "text": "Und Gerechtigkeit gehört zu einer guten Haushaltspolitik und zum Zusammenhalt unserer Gesellschaft dazu."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich habe ja vernommen – das werden wir in dieser Debatte sicher auch wieder hören –, dass hier von einigen versprochen worden sei, dass diejenigen, obwohl sie Millionen Euro verdienen, eine Steuerentlastung von 100 000 Euro brauchen. Ich sage: Das hat niemand versprochen. Wir haben vielmehr versprochen, dass wir so lange die Aufgaben der deutschen Einheit finanzieren, wie es notwendig ist. Und da ist noch etwas zu tun, wie jeder weiß, der in Deutschland herumkommt. Und ich sage: Es ist richtig, dass diejenigen, die sehr hohe Einkommen haben, diesen solidarischen Beitrag auch in den nächsten Jahren noch leisten.",
            "sentences": [
              {
                "text": "Ich habe ja vernommen – das werden wir in dieser Debatte sicher auch wieder hören –, dass hier von einigen versprochen worden sei, dass diejenigen, obwohl sie Millionen Euro verdienen, eine Steuerentlastung von 100 000 Euro brauchen."
              },
              {
                "text": "Ich sage: Das hat niemand versprochen."
              },
              {
                "text": "Wir haben vielmehr versprochen, dass wir so lange die Aufgaben der deutschen Einheit finanzieren, wie es notwendig ist."
              },
              {
                "text": "Und da ist noch etwas zu tun, wie jeder weiß, der in Deutschland herumkommt."
              },
              {
                "text": "Und ich sage: Es ist richtig, dass diejenigen, die sehr hohe Einkommen haben, diesen solidarischen Beitrag auch in den nächsten Jahren noch leisten."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Jürgen Braun [AfD]: Sozialistischer Populismus, Herr Scholz!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Jürgen Braun [AfD]: Sozialistischer Populismus, Herr Scholz!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Dass wir in dieser Weise durch viele Maßnahmen dazu beigetragen haben, dass die Einkommen der Bürgerinnen und Bürger besser werden, hat auch einen messbaren Effekt auf die Konjunktur. Wir alle diskutieren über die wirtschaftliche Entwicklung; aber mittlerweile bestätigen uns auch viele, dass es durch die Maßnahmen, die dieses Haus beschlossen hat, und durch die Maßnahmen, die die Bundesregierung auf den Weg gebracht hat, einen Impuls für die wirtschaftliche Entwicklung im Inland gibt.",
            "sentences": [
              {
                "text": "Dass wir in dieser Weise durch viele Maßnahmen dazu beigetragen haben, dass die Einkommen der Bürgerinnen und Bürger besser werden, hat auch einen messbaren Effekt auf die Konjunktur."
              },
              {
                "text": "Wir alle diskutieren über die wirtschaftliche Entwicklung; aber mittlerweile bestätigen uns auch viele, dass es durch die Maßnahmen, die dieses Haus beschlossen hat, und durch die Maßnahmen, die die Bundesregierung auf den Weg gebracht hat, einen Impuls für die wirtschaftliche Entwicklung im Inland gibt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Nach unten!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Nach unten!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es können bis zu 0,7 Prozent des Sozialproduktes sein, die sich allein auf Maßnahmen der Bundesregierung, des Bundestages stützen. Wir haben die Binnenkonjunktur gestärkt – und das ist auch richtig so, meine Damen und Herren!",
            "sentences": [
              {
                "text": "Es können bis zu 0,7 Prozent des Sozialproduktes sein, die sich allein auf Maßnahmen der Bundesregierung, des Bundestages stützen."
              },
              {
                "text": "Wir haben die Binnenkonjunktur gestärkt – und das ist auch richtig so, meine Damen und Herren!"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Deshalb haben wir auch minus 0,1!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Deshalb haben wir auch minus 0,1!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und natürlich – auch das gehört dazu – haben wir noch einige Dinge vor, die zu organisieren und zu finanzieren nicht leicht wird. Aber es wird gehen, weil wir jetzt die Grundlagen dafür schaffen, indem wir auf eine solide Haushaltspolitik, auf eine seriöse Haushaltspolitik bestehen. Ich nenne ein Thema, das sich diese Regierung vorgenommen hat und das eine große Herausforderung sein wird, nämlich die Situation von Rentnerinnen und Rentnern in diesem Land zu verbessern, indem wir in Deutschland so etwas wie eine Grundrente wieder einführen; denn das ist notwendig. Wenn viele Bürgerinnen und Bürger auf das schauen, was sie nach einer ganz anstrengenden Lebensleistung an Rente bekommen, dann denken sie: Das darf doch nicht wahr sein. – Und wir als Deutscher Bundestag und als Bundesregierung sollten uns gemeinsam vornehmen, diesen Bürgerinnen und Bürgern beizustehen. Sie haben es verdient, sie haben viel geleistet in ihrem Leben.",
            "sentences": [
              {
                "text": "Und natürlich – auch das gehört dazu – haben wir noch einige Dinge vor, die zu organisieren und zu finanzieren nicht leicht wird."
              },
              {
                "text": "Aber es wird gehen, weil wir jetzt die Grundlagen dafür schaffen, indem wir auf eine solide Haushaltspolitik, auf eine seriöse Haushaltspolitik bestehen."
              },
              {
                "text": "Ich nenne ein Thema, das sich diese Regierung vorgenommen hat und das eine große Herausforderung sein wird, nämlich die Situation von Rentnerinnen und Rentnern in diesem Land zu verbessern, indem wir in Deutschland so etwas wie eine Grundrente wieder einführen; denn das ist notwendig."
              },
              {
                "text": "Wenn viele Bürgerinnen und Bürger auf das schauen, was sie nach einer ganz anstrengenden Lebensleistung an Rente bekommen, dann denken sie: Das darf doch nicht wahr sein."
              },
              {
                "text": "– Und wir als Deutscher Bundestag und als Bundesregierung sollten uns gemeinsam vornehmen, diesen Bürgerinnen und Bürgern beizustehen."
              },
              {
                "text": "Sie haben es verdient, sie haben viel geleistet in ihrem Leben."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Dr. Alice Weidel [AfD]: Das darf doch nicht wahr sein!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Dr. Alice Weidel [AfD]: Das darf doch nicht wahr sein!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eins ist aber auch klar: Man kann ein Gemeinwesen nicht gut finanzieren, man kann eine Gesellschaft, die zusammenhält, nicht organisieren, wenn es ein Steuersystem gibt, das nicht gerecht ist. Deshalb war es aus meiner Sicht wichtig, dass wir zum Beispiel mit dem Soli einen Beitrag zur gerechten Finanzierung unserer gemeinsamen Aufgaben geleistet haben. Deshalb bleibt es auch richtig, dass wir alles unternehmen, damit sich nicht einige auf die eine oder andere Weise der Steuerzahlungspflicht entziehen und ihren Beitrag zur Finanzierung des Gemeinwesens, den sie angesichts ihrer wirtschaftlichen Möglichkeiten leisten könnten, nicht leisten. Wir müssen alles unternehmen, damit solche Praktiken unterbunden werden, meine Damen und Herren!",
            "sentences": [
              {
                "text": "Eins ist aber auch klar: Man kann ein Gemeinwesen nicht gut finanzieren, man kann eine Gesellschaft, die zusammenhält, nicht organisieren, wenn es ein Steuersystem gibt, das nicht gerecht ist."
              },
              {
                "text": "Deshalb war es aus meiner Sicht wichtig, dass wir zum Beispiel mit dem Soli einen Beitrag zur gerechten Finanzierung unserer gemeinsamen Aufgaben geleistet haben."
              },
              {
                "text": "Deshalb bleibt es auch richtig, dass wir alles unternehmen, damit sich nicht einige auf die eine oder andere Weise der Steuerzahlungspflicht entziehen und ihren Beitrag zur Finanzierung des Gemeinwesens, den sie angesichts ihrer wirtschaftlichen Möglichkeiten leisten könnten, nicht leisten."
              },
              {
                "text": "Wir müssen alles unternehmen, damit solche Praktiken unterbunden werden, meine Damen und Herren!"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der FDP – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Dann macht es doch, kann man nur zurufen! Nicht ankündigen, machen!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der FDP – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Dann macht es doch, kann man nur zurufen! Nicht ankündigen, machen!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Zum Beispiel haben wir ein Gesetz auf den Weg gebracht, das sich jetzt unmittelbar auswirkt, indem wir die Möglichkeiten begrenzt haben, online Umsatzsteuerbetrug zu begehen. Die Plattformen, die dort als Handelsplattformen dienen, haben sich jetzt in zunehmendem Maße angemeldet. Das wird zu Mehreinnahmen führen, wo bisher viele Steuern überhaupt nicht abgeführt worden sind.",
            "sentences": [
              {
                "text": "Zum Beispiel haben wir ein Gesetz auf den Weg gebracht, das sich jetzt unmittelbar auswirkt, indem wir die Möglichkeiten begrenzt haben, online Umsatzsteuerbetrug zu begehen."
              },
              {
                "text": "Die Plattformen, die dort als Handelsplattformen dienen, haben sich jetzt in zunehmendem Maße angemeldet."
              },
              {
                "text": "Das wird zu Mehreinnahmen führen, wo bisher viele Steuern überhaupt nicht abgeführt worden sind."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir leisten einen Beitrag zur Steuerehrlichkeit, aber wir finanzieren damit auch unser Gemeinwesen. Gut, dass wir das gemacht haben.",
            "sentences": [
              {
                "text": "Wir leisten einen Beitrag zur Steuerehrlichkeit, aber wir finanzieren damit auch unser Gemeinwesen."
              },
              {
                "text": "Gut, dass wir das gemacht haben."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Meine Damen und Herren, dazu gehört, dass wir das, was übrigens auch im Zusammenhang mit der Bekämpfung von Schwarzgeldströmen, von Steuerhinterziehungsmöglichkeiten und der Finanzierung von Dingen, die problematisch sind, steht, auch international diskutieren, nämlich dass Immobiliengeschäfte nicht missbraucht werden können für die Finanzierung von Dingen, die sich nicht gehören. Aus diesem Grunde, aber auch weil es aus Fairnessgründen nicht sein kann, dass gerade beim Verkauf großer Immobilien die Grunderwerbsteuer, die jeder zahlen muss, von einigen nicht gezahlt wird, ist es richtig, dass die Bundesregierung jetzt einen Gesetzentwurf auf den Weg gebracht hat, der solche Share Deals unterbindet und dazu beiträgt, dass eine bessere Finanzierung durch die Zahlung von Grunderwerbsteuer auch von denjenigen geleistet wird, die sehr große Immobilienkomplexe verkaufen.",
            "sentences": [
              {
                "text": "Meine Damen und Herren, dazu gehört, dass wir das, was übrigens auch im Zusammenhang mit der Bekämpfung von Schwarzgeldströmen, von Steuerhinterziehungsmöglichkeiten und der Finanzierung von Dingen, die problematisch sind, steht, auch international diskutieren, nämlich dass Immobiliengeschäfte nicht missbraucht werden können für die Finanzierung von Dingen, die sich nicht gehören."
              },
              {
                "text": "Aus diesem Grunde, aber auch weil es aus Fairnessgründen nicht sein kann, dass gerade beim Verkauf großer Immobilien die Grunderwerbsteuer, die jeder zahlen muss, von einigen nicht gezahlt wird, ist es richtig, dass die Bundesregierung jetzt einen Gesetzentwurf auf den Weg gebracht hat, der solche Share Deals unterbindet und dazu beiträgt, dass eine bessere Finanzierung durch die Zahlung von Grunderwerbsteuer auch von denjenigen geleistet wird, die sehr große Immobilienkomplexe verkaufen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben noch einiges vor: Dazu zählt zum Beispiel die Anzeigepflicht, die wir für Steuergestaltungsmodelle vorsehen. Da werden wir europäische Vorhaben umsetzen. Und wenn es nach mir geht, werden wir auch Wege finden, wie das im nationalen Rahmen gleichermaßen gemacht werden kann. Wir sollten uns in dieser Hinsicht vielleicht mal ein Beispiel an den Briten nehmen, die das seit Jahrzehnten schon sehr erfolgreich machen. Ich glaube, wir müssen rechtzeitig Wind davon bekommen, wenn neue Steuergestaltungsmodelle erfunden werden, und wir müssen dann rechtzeitig gegen sie vorgehen können.",
            "sentences": [
              {
                "text": "Wir haben noch einiges vor: Dazu zählt zum Beispiel die Anzeigepflicht, die wir für Steuergestaltungsmodelle vorsehen."
              },
              {
                "text": "Da werden wir europäische Vorhaben umsetzen."
              },
              {
                "text": "Und wenn es nach mir geht, werden wir auch Wege finden, wie das im nationalen Rahmen gleichermaßen gemacht werden kann."
              },
              {
                "text": "Wir sollten uns in dieser Hinsicht vielleicht mal ein Beispiel an den Briten nehmen, die das seit Jahrzehnten schon sehr erfolgreich machen."
              },
              {
                "text": "Ich glaube, wir müssen rechtzeitig Wind davon bekommen, wenn neue Steuergestaltungsmodelle erfunden werden, und wir müssen dann rechtzeitig gegen sie vorgehen können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie des Abg. Patrick Schnieder [CDU/CSU])",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie des Abg. Patrick Schnieder [CDU/CSU])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aus meiner Sicht gehört zur Gerechtigkeit auch, dass wir verstehen, dass in der Welt, in der wir heute leben, viele Dinge, die uns wichtig sind, gar nicht mehr allein auf nationalem Boden bewegt und entschieden werden können. Deshalb brauchen wir internationale Kooperationen und internationale Verständigung über die Fragen, die für die Zukunft von allergrößter Bedeutung sind.",
            "sentences": [
              {
                "text": "Aus meiner Sicht gehört zur Gerechtigkeit auch, dass wir verstehen, dass in der Welt, in der wir heute leben, viele Dinge, die uns wichtig sind, gar nicht mehr allein auf nationalem Boden bewegt und entschieden werden können."
              },
              {
                "text": "Deshalb brauchen wir internationale Kooperationen und internationale Verständigung über die Fragen, die für die Zukunft von allergrößter Bedeutung sind."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aus meiner Sicht zählt dazu zum Beispiel, dass wir etwas dagegen tun, dass große globale Konzerne sich der Besteuerung entziehen. Deshalb haben wir eine Initiative eingebracht in die internationalen Strukturen, in die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung, OECD, und in die Treffen der Finanzminister und Regierungschefs der G-7- und G-20-Staaten, und gesagt: Wir wollen ein globales System der Mindestbesteuerung etablieren, damit wenigstens überall fair Steuern gezahlt werden und nicht einige, die die Möglichkeiten dazu haben, irgendwo keine oder fast keine Steuern zahlen.",
            "sentences": [
              {
                "text": "Aus meiner Sicht zählt dazu zum Beispiel, dass wir etwas dagegen tun, dass große globale Konzerne sich der Besteuerung entziehen."
              },
              {
                "text": "Deshalb haben wir eine Initiative eingebracht in die internationalen Strukturen, in die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung, OECD, und in die Treffen der Finanzminister und Regierungschefs der G-7- und G-20-Staaten, und gesagt: Wir wollen ein globales System der Mindestbesteuerung etablieren, damit wenigstens überall fair Steuern gezahlt werden und nicht einige, die die Möglichkeiten dazu haben, irgendwo keine oder fast keine Steuern zahlen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "So wie es aussieht, werden wir im nächsten Jahr zu einer Verständigung kommen. Die Diskussionen sind sehr weit vorangeschritten.",
            "sentences": [
              {
                "text": "So wie es aussieht, werden wir im nächsten Jahr zu einer Verständigung kommen."
              },
              {
                "text": "Die Diskussionen sind sehr weit vorangeschritten."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das betrifft dann nicht nur die Frage, wie wir zu einer solchen globalen Mindestbesteuerung kommen können, sondern auch eine Frage, die dazu Schnittmengen hat, nämlich: Wie können wir die veränderten Geschäftsmodelle, die sich für globale Internetplattformen ergeben, so in den Griff bekommen, dass auch von denen Steuern gezahlt werden? Auch dieses Problem muss bei dieser Gelegenheit gelöst werden. Alles sieht danach aus, dass es uns gelingt.",
            "sentences": [
              {
                "text": "Das betrifft dann nicht nur die Frage, wie wir zu einer solchen globalen Mindestbesteuerung kommen können, sondern auch eine Frage, die dazu Schnittmengen hat, nämlich: Wie können wir die veränderten Geschäftsmodelle, die sich für globale Internetplattformen ergeben, so in den Griff bekommen, dass auch von denen Steuern gezahlt werden?"
              },
              {
                "text": "Auch dieses Problem muss bei dieser Gelegenheit gelöst werden."
              },
              {
                "text": "Alles sieht danach aus, dass es uns gelingt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und dann gibt es noch ein Thema, das diese Regierung sich schon zum zweiten Mal vorgenommen hat – es stand schon im Koalitionsvertrag der letzten Wahlperiode, und es sieht so aus, dass wir dazu jetzt miteinander etwas zustande bringen werden –, nämlich die Verständigung darüber, dass wir wie in anderen Ländern, zum Beispiel in England an der Londoner Börse oder in Frankreich an der Pariser Börse, auch in Deutschland eine Besteuerung von Finanztransaktionen vornehmen.",
            "sentences": [
              {
                "text": "Und dann gibt es noch ein Thema, das diese Regierung sich schon zum zweiten Mal vorgenommen hat – es stand schon im Koalitionsvertrag der letzten Wahlperiode, und es sieht so aus, dass wir dazu jetzt miteinander etwas zustande bringen werden –, nämlich die Verständigung darüber, dass wir wie in anderen Ländern, zum Beispiel in England an der Londoner Börse oder in Frankreich an der Pariser Börse, auch in Deutschland eine Besteuerung von Finanztransaktionen vornehmen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben uns in dieser Frage darauf verständigt, dass wir versuchen wollen, das über eine verstärkte Zusammenarbeit in der Europäischen Union zu schaffen. Die Arbeitsgruppe dazu tagt mit großer Intensität. Und auch hier hoffe ich, dass wir jetzt kurz davor stehen, eine Verständigung herbeizuführen, die zwei Dinge beinhaltet:",
            "sentences": [
              {
                "text": "Wir haben uns in dieser Frage darauf verständigt, dass wir versuchen wollen, das über eine verstärkte Zusammenarbeit in der Europäischen Union zu schaffen."
              },
              {
                "text": "Die Arbeitsgruppe dazu tagt mit großer Intensität."
              },
              {
                "text": "Und auch hier hoffe ich, dass wir jetzt kurz davor stehen, eine Verständigung herbeizuführen, die zwei Dinge beinhaltet:"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist zum einen die Frage, wie die Steuer erhoben wird. Unser Vorschlag ist, sich an dem gut funktionierenden französischen Beispiel zu orientieren; denn was irgendwo anders klappt, das kann man ja in Deutschland auch machen. Im Übrigen ist das nicht so unterschiedlich zu dem Modell, das in Großbritannien heute praktiziert wird. Diejenigen, die uns jetzt also von überall warnen und sagen, das könne man nicht machen, weil das etwa den Wirtschaftsstandort Deutschland beeinträchtigen würde, irren sich gewaltig; denn diese beiden großen Länder zeigen, dass das überhaupt keine Beeinträchtigung mit sich bringt,",
            "sentences": [
              {
                "text": "Das ist zum einen die Frage, wie die Steuer erhoben wird."
              },
              {
                "text": "Unser Vorschlag ist, sich an dem gut funktionierenden französischen Beispiel zu orientieren; denn was irgendwo anders klappt, das kann man ja in Deutschland auch machen."
              },
              {
                "text": "Im Übrigen ist das nicht so unterschiedlich zu dem Modell, das in Großbritannien heute praktiziert wird."
              },
              {
                "text": "Diejenigen, die uns jetzt also von überall warnen und sagen, das könne man nicht machen, weil das etwa den Wirtschaftsstandort Deutschland beeinträchtigen würde, irren sich gewaltig; denn diese beiden großen Länder zeigen, dass das überhaupt keine Beeinträchtigung mit sich bringt,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Die haben eine ganz toll laufende Wirtschaft in Großbritannien! Das läuft ganz super da!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Die haben eine ganz toll laufende Wirtschaft in Großbritannien! Das läuft ganz super da!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "sondern eine gute Möglichkeit der Besteuerung ist, die fair ist. Es beklagen ja viele, dass dieser Teil des Wirtschaftsgeschehens sich bisher einer solchen Besteuerung entzogen hat, meine Damen und Herren.",
            "sentences": [
              {
                "text": "sondern eine gute Möglichkeit der Besteuerung ist, die fair ist."
              },
              {
                "text": "Es beklagen ja viele, dass dieser Teil des Wirtschaftsgeschehens sich bisher einer solchen Besteuerung entzogen hat, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben dazu aber auch gesagt: Ja, es muss dann so sein, dass wir diese Aufgabe so lösen, dass unter den Ländern, die eine solche Steuer erheben, Fairness herrscht. Deutschland hat einen großen Markt, andere Länder nur sehr kleine. Das müssen wir zusammenbringen. Auch das steht jetzt zur Debatte.",
            "sentences": [
              {
                "text": "Wir haben dazu aber auch gesagt: Ja, es muss dann so sein, dass wir diese Aufgabe so lösen, dass unter den Ländern, die eine solche Steuer erheben, Fairness herrscht."
              },
              {
                "text": "Deutschland hat einen großen Markt, andere Länder nur sehr kleine."
              },
              {
                "text": "Das müssen wir zusammenbringen."
              },
              {
                "text": "Auch das steht jetzt zur Debatte."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eins will ich bei dieser Gelegenheit noch sagen: Weil alle gemerkt haben, dass das jetzt nicht nur in irgendwelchen Papieren, Verträgen oder Vorhaben von Regierungen steht, sondern dass die Umsetzung dieser Vereinbarung unmittelbar vor der Realisierung steht, haben seit zwei, drei Monaten die Lobbyisten dieser Republik angefangen, sich im Internet als Influencer zu diesem Thema zu äußern, überall in Veröffentlichungen zu sagen, dass sie das nicht wollen. Ich betrachte den lobbyistischen Aufstand in dieser Frage als ein gutes Zeichen, dass wir unmittelbar vor der Realisierung eines wichtigen Projektes dieser Regierung stehen.",
            "sentences": [
              {
                "text": "Eins will ich bei dieser Gelegenheit noch sagen: Weil alle gemerkt haben, dass das jetzt nicht nur in irgendwelchen Papieren, Verträgen oder Vorhaben von Regierungen steht, sondern dass die Umsetzung dieser Vereinbarung unmittelbar vor der Realisierung steht, haben seit zwei, drei Monaten die Lobbyisten dieser Republik angefangen, sich im Internet als Influencer zu diesem Thema zu äußern, überall in Veröffentlichungen zu sagen, dass sie das nicht wollen."
              },
              {
                "text": "Ich betrachte den lobbyistischen Aufstand in dieser Frage als ein gutes Zeichen, dass wir unmittelbar vor der Realisierung eines wichtigen Projektes dieser Regierung stehen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Aber ein Recht auf Meinungsfreiheit gibt es auch noch!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Aber ein Recht auf Meinungsfreiheit gibt es auch noch!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Auch das will ich dazusagen: Wir werden uns nicht beeindrucken lassen, sondern das Vorhaben durchziehen, das wir uns im Interesse der Bürgerinnen und Bürger dieses Landes vorgenommen haben.",
            "sentences": [
              {
                "text": "Auch das will ich dazusagen: Wir werden uns nicht beeindrucken lassen, sondern das Vorhaben durchziehen, das wir uns im Interesse der Bürgerinnen und Bürger dieses Landes vorgenommen haben."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Meine Damen und Herren, ich habe gesagt, dass es, um in einer Welt, die unsicherer wird, einen guten Weg zu gehen, eine wichtige Aufgabe für die Zukunft ist, dafür zu sorgen, dass die Gesellschaft zusammenhält, und ein paar Beispiele benannt, die genau auf dieses Thema zielen, weil sie dazu beitragen, dass Deutschland ein gerechteres Land wird, als es heute ist. Gleichzeitig geht es aber darum, dass wir die Zukunft auch dadurch gewinnen, dass wir in richtiger Weise investieren. Deshalb ist es gut, wie ich eingangs schon gesagt habe, dass der Haushalt, den wir hier vorlegen, ein expansiver Haushalt ist. Wir haben die Möglichkeiten genutzt, die sich für uns ergeben. Ich habe die Stichworte ja alle schon gehört: Manche meinen, sie kritisierten damit die Regierung. Aber ich sage: Sie loben uns. Also: Wir haben den Spielraum genutzt, den wir mit unserer Rücklage haben. Wir haben schon im Koalitionsvertrag vorgesehen, dass wir sie einsetzen wollen für eine aktive Investitionspolitik. Genau das haben wir gemacht und in den nächsten Jahren vor.",
            "sentences": [
              {
                "text": "Meine Damen und Herren, ich habe gesagt, dass es, um in einer Welt, die unsicherer wird, einen guten Weg zu gehen, eine wichtige Aufgabe für die Zukunft ist, dafür zu sorgen, dass die Gesellschaft zusammenhält, und ein paar Beispiele benannt, die genau auf dieses Thema zielen, weil sie dazu beitragen, dass Deutschland ein gerechteres Land wird, als es heute ist."
              },
              {
                "text": "Gleichzeitig geht es aber darum, dass wir die Zukunft auch dadurch gewinnen, dass wir in richtiger Weise investieren."
              },
              {
                "text": "Deshalb ist es gut, wie ich eingangs schon gesagt habe, dass der Haushalt, den wir hier vorlegen, ein expansiver Haushalt ist."
              },
              {
                "text": "Wir haben die Möglichkeiten genutzt, die sich für uns ergeben."
              },
              {
                "text": "Ich habe die Stichworte ja alle schon gehört: Manche meinen, sie kritisierten damit die Regierung."
              },
              {
                "text": "Aber ich sage: Sie loben uns."
              },
              {
                "text": "Also: Wir haben den Spielraum genutzt, den wir mit unserer Rücklage haben."
              },
              {
                "text": "Wir haben schon im Koalitionsvertrag vorgesehen, dass wir sie einsetzen wollen für eine aktive Investitionspolitik."
              },
              {
                "text": "Genau das haben wir gemacht und in den nächsten Jahren vor."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Wir gehen ans Ersparte!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Wir gehen ans Ersparte!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir nutzen die geringeren Zinsaufwendungen für höhere Investitionen und eine expansive Haushaltspolitik, um die wirtschaftliche Lage in unserem Land zu stabilisieren. Auch das ist richtig. Wenn uns das als Kritik vorgehalten wird, dann sage ich: Es ist ein Lob; denn wir tun genau das, was in dieser Zeit notwendig und richtig ist, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Wir nutzen die geringeren Zinsaufwendungen für höhere Investitionen und eine expansive Haushaltspolitik, um die wirtschaftliche Lage in unserem Land zu stabilisieren."
              },
              {
                "text": "Auch das ist richtig."
              },
              {
                "text": "Wenn uns das als Kritik vorgehalten wird, dann sage ich: Es ist ein Lob; denn wir tun genau das, was in dieser Zeit notwendig und richtig ist, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Das habe ich die ganze Zeit befürchtet, dass so was kommt!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Das habe ich die ganze Zeit befürchtet, dass so was kommt!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und wir schaffen das in einem Rahmen, in dem das trotzdem nicht dazu führt, dass wir neue Schulden machen. Das ist dann natürlich die besondere Leistung.",
            "sentences": [
              {
                "text": "Und wir schaffen das in einem Rahmen, in dem das trotzdem nicht dazu führt, dass wir neue Schulden machen."
              },
              {
                "text": "Das ist dann natürlich die besondere Leistung."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Was die Investitionen betrifft, hört man hier ja immer schöne Zahlen.",
            "sentences": [
              {
                "text": "Was die Investitionen betrifft, hört man hier ja immer schöne Zahlen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Ja! Vor allen Dingen von Ihnen!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Ja! Vor allen Dingen von Ihnen!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich bin ganz besonders beeindruckt, weil man angesichts der Investitionsvorschläge, die gegenwärtig aus allen politischen Lagern erhoben werden, sieht, dass alle mal zehn rechnen können. Es wird also – richtigerweise – für das nächste Jahrzehnt eine Menge an Investitionen gefordert. Wenn wir jetzt bei etwa 40 Milliarden Euro Investitionen pro Jahr sind und in der Finanzplanung sichtbar gemacht haben, dass wir das die nächsten Jahre auch durchhalten können, sage ich mal für das nächste Jahrzehnt: Es werden mindestens 400 Milliarden Euro Investitionen sein, die dieser Bundeshaushalt schultert. Das ist ein Beitrag zur Stabilisierung der Konjunktur und der Zukunftsfähigkeit unseres Landes.",
            "sentences": [
              {
                "text": "Ich bin ganz besonders beeindruckt, weil man angesichts der Investitionsvorschläge, die gegenwärtig aus allen politischen Lagern erhoben werden, sieht, dass alle mal zehn rechnen können."
              },
              {
                "text": "Es wird also – richtigerweise – für das nächste Jahrzehnt eine Menge an Investitionen gefordert."
              },
              {
                "text": "Wenn wir jetzt bei etwa 40 Milliarden Euro Investitionen pro Jahr sind und in der Finanzplanung sichtbar gemacht haben, dass wir das die nächsten Jahre auch durchhalten können, sage ich mal für das nächste Jahrzehnt: Es werden mindestens 400 Milliarden Euro Investitionen sein, die dieser Bundeshaushalt schultert."
              },
              {
                "text": "Das ist ein Beitrag zur Stabilisierung der Konjunktur und der Zukunftsfähigkeit unseres Landes."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Lachen des Abg. Otto Fricke [FDP] – Otto Fricke [FDP]: Das heißt, die Investitionsquote sinkt jedes Jahr!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Lachen des Abg. Otto Fricke [FDP] – Otto Fricke [FDP]: Das heißt, die Investitionsquote sinkt jedes Jahr!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Weil wir die nächsten Jahre natürlich dazu nutzen werden, den Aufwand weiter zu steigern, wird es noch mehr.",
            "sentences": [
              {
                "text": "Weil wir die nächsten Jahre natürlich dazu nutzen werden, den Aufwand weiter zu steigern, wird es noch mehr."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aber wir wollen ja die Seriösen in dieser Debatte sein.",
            "sentences": [
              {
                "text": "Aber wir wollen ja die Seriösen in dieser Debatte sein."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Lachen bei der AfD und der FDP – Otto Fricke [FDP]: Wollen reicht nicht!)",
            "sentences": [
              {
                "text": "(Lachen bei der AfD und der FDP – Otto Fricke [FDP]: Wollen reicht nicht!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb rechnen wir mit den Zahlen, die heute da sind, und nicht mit irgendwelchen fantastischen Annahmen. Trotzdem: Es bleibt eine große Leistung, dass wir die höchste Summe an Investitionen in diesem Haushalt seit sehr sehr langer Zeit untergebracht haben. Die Steigerung in den letzten drei Haushalten stellt eine aktive Steigerung zugunsten von Investitionen dar. Das hat diese Regierung richtig gemacht. Aus meiner Sicht muss es auch so weitergehen.",
            "sentences": [
              {
                "text": "Deshalb rechnen wir mit den Zahlen, die heute da sind, und nicht mit irgendwelchen fantastischen Annahmen."
              },
              {
                "text": "Trotzdem: Es bleibt eine große Leistung, dass wir die höchste Summe an Investitionen in diesem Haushalt seit sehr sehr langer Zeit untergebracht haben."
              },
              {
                "text": "Die Steigerung in den letzten drei Haushalten stellt eine aktive Steigerung zugunsten von Investitionen dar."
              },
              {
                "text": "Das hat diese Regierung richtig gemacht."
              },
              {
                "text": "Aus meiner Sicht muss es auch so weitergehen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Weil uns Investitionen so wichtig sind, weil sie eine so zentrale Rolle für die Zukunft spielen, haben wir – übrigens mit der Hilfe fast des ganzen Hauses; das will ich ausdrücklich sagen – in diesem Jahr mehrfach das Grundgesetz geändert, um die Investitionstätigkeit steigern zu können. Zum Beispiel haben wir sichergestellt, dass der soziale Wohnungsbau, der in Deutschland so wichtig ist, nicht im nächsten Jahr endet.",
            "sentences": [
              {
                "text": "Weil uns Investitionen so wichtig sind, weil sie eine so zentrale Rolle für die Zukunft spielen, haben wir – übrigens mit der Hilfe fast des ganzen Hauses; das will ich ausdrücklich sagen – in diesem Jahr mehrfach das Grundgesetz geändert, um die Investitionstätigkeit steigern zu können."
              },
              {
                "text": "Zum Beispiel haben wir sichergestellt, dass der soziale Wohnungsbau, der in Deutschland so wichtig ist, nicht im nächsten Jahr endet."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Zuruf der Abg. Katrin Göring-Eckardt [BÜNDNIS 90/DIE GRÜNEN])",
            "sentences": [
              {
                "text": "(Zuruf der Abg. Katrin Göring-Eckardt [BÜNDNIS 90/DIE GRÜNEN])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben das Grundgesetz geändert, damit auch in den 20er-Jahren sozialer Wohnungsbau stattfinden kann. Ich sage hier: Wir werden ihn mit vielen Milliarden aus dem Bundeshaushalt in den nächsten Jahren noch unterstützen.",
            "sentences": [
              {
                "text": "Wir haben das Grundgesetz geändert, damit auch in den 20er-Jahren sozialer Wohnungsbau stattfinden kann."
              },
              {
                "text": "Ich sage hier: Wir werden ihn mit vielen Milliarden aus dem Bundeshaushalt in den nächsten Jahren noch unterstützen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Michael Grosse-Brömer [CDU/CSU]: Die Länder hoffentlich auch!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Michael Grosse-Brömer [CDU/CSU]: Die Länder hoffentlich auch!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es ist richtig: Wir brauchen mehr Sozialwohnungen in Deutschland, als es heute der Fall ist.",
            "sentences": [
              {
                "text": "Es ist richtig: Wir brauchen mehr Sozialwohnungen in Deutschland, als es heute der Fall ist."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es gibt eine große Debatte darüber, wie viele es sein sollen. Ich will aus meinem Herzen keine Mördergrube machen. Wenn wir erreichen wollen, dass die Zahl der Sozialwohnungen in Deutschland nicht sinkt, dann müssen in diesem Land jährlich ungefähr 80 000 Sozialwohnungen gebaut werden. Das ist eine gemeinsame Anstrengung von Gemeinden, Ländern und Bund. Der Bund hat seine Voraussetzung dazu geschaffen, indem er jetzt die Möglichkeit hat, diese Mittel weiter bereitzustellen. Wir werden es tun. Die Bürgerinnen und Bürger dieses Landes haben es verdient.",
            "sentences": [
              {
                "text": "Es gibt eine große Debatte darüber, wie viele es sein sollen."
              },
              {
                "text": "Ich will aus meinem Herzen keine Mördergrube machen."
              },
              {
                "text": "Wenn wir erreichen wollen, dass die Zahl der Sozialwohnungen in Deutschland nicht sinkt, dann müssen in diesem Land jährlich ungefähr 80 000 Sozialwohnungen gebaut werden."
              },
              {
                "text": "Das ist eine gemeinsame Anstrengung von Gemeinden, Ländern und Bund."
              },
              {
                "text": "Der Bund hat seine Voraussetzung dazu geschaffen, indem er jetzt die Möglichkeit hat, diese Mittel weiter bereitzustellen."
              },
              {
                "text": "Wir werden es tun."
              },
              {
                "text": "Die Bürgerinnen und Bürger dieses Landes haben es verdient."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie des Abg. Michael Grosse-Brömer [CDU/CSU])",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie des Abg. Michael Grosse-Brömer [CDU/CSU])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und weil ja manche denken: Wenn wir über geförderten Wohnungsbau reden, dann betrifft es sie nicht selbst, will ich sagen: Das ist ein großer Irrtum; denn in praktisch jeder deutschen Stadt hat die Hälfte aller Haushalte theoretisch den Anspruch auf einen Wohnberechtigungsschein. Das ist ein Zeichen dafür, wie wenig an einigen Stellen hierzulande verdient wird und wie sehr es notwendig ist, dass wir eine solche Aufgabe wie den preiswerten Neubau bei Wohnungen auch zu einer Aufgabe der gesamten öffentlichen Hand machen. Wir haben das investiv möglich gemacht.",
            "sentences": [
              {
                "text": "Und weil ja manche denken: Wenn wir über geförderten Wohnungsbau reden, dann betrifft es sie nicht selbst, will ich sagen: Das ist ein großer Irrtum; denn in praktisch jeder deutschen Stadt hat die Hälfte aller Haushalte theoretisch den Anspruch auf einen Wohnberechtigungsschein."
              },
              {
                "text": "Das ist ein Zeichen dafür, wie wenig an einigen Stellen hierzulande verdient wird und wie sehr es notwendig ist, dass wir eine solche Aufgabe wie den preiswerten Neubau bei Wohnungen auch zu einer Aufgabe der gesamten öffentlichen Hand machen."
              },
              {
                "text": "Wir haben das investiv möglich gemacht."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das Gleiche gilt für die anderen großen Themen, die sich mit unseren jungen Leuten beschäftigen: Kitas und Schulen. Auch dort haben wir das Grundgesetz geändert, um besser helfen zu können und bessere Unterstützung geben zu können. Und wir haben die Mittel bereitgestellt, damit es in Deutschland qualitativ bessere und mehr Ganztagsangebote gibt und damit es auch möglich ist, Gebühren zu senken. Das sind drei große Herausforderungen für Gemeinden, Länder und Bund. Wir leisten unseren Beitrag dazu. Die Bundesministerin hat alle wichtigen Vorhaben auf den Weg gebracht, damit es überall in Deutschland stattfinden kann.",
            "sentences": [
              {
                "text": "Das Gleiche gilt für die anderen großen Themen, die sich mit unseren jungen Leuten beschäftigen: Kitas und Schulen."
              },
              {
                "text": "Auch dort haben wir das Grundgesetz geändert, um besser helfen zu können und bessere Unterstützung geben zu können."
              },
              {
                "text": "Und wir haben die Mittel bereitgestellt, damit es in Deutschland qualitativ bessere und mehr Ganztagsangebote gibt und damit es auch möglich ist, Gebühren zu senken."
              },
              {
                "text": "Das sind drei große Herausforderungen für Gemeinden, Länder und Bund."
              },
              {
                "text": "Wir leisten unseren Beitrag dazu."
              },
              {
                "text": "Die Bundesministerin hat alle wichtigen Vorhaben auf den Weg gebracht, damit es überall in Deutschland stattfinden kann."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es ist wirklich eine gute Sache, zu sehen, wenn Franziska Giffey praktisch im Wochenrhythmus irgendwo in Deutschland einen Vertrag unterschreibt, in dem diese Dinge auch real umgesetzt werden. Ich glaube, das ist ein guter Fortschritt für unser Land und ein Zeichen dafür, dass wir auf die Zukunft setzen.",
            "sentences": [
              {
                "text": "Es ist wirklich eine gute Sache, zu sehen, wenn Franziska Giffey praktisch im Wochenrhythmus irgendwo in Deutschland einen Vertrag unterschreibt, in dem diese Dinge auch real umgesetzt werden."
              },
              {
                "text": "Ich glaube, das ist ein guter Fortschritt für unser Land und ein Zeichen dafür, dass wir auf die Zukunft setzen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Die hohen Investitionen, die wir heute haben, und die Mittel, die wir in diesem Zusammenhang nutzen, sind natürlich nur dann sinnvoll einsetzbar, wenn sie auch ausgegeben werden. Deshalb ist es so wichtig, dass wir mit diesem Haushalt, mit unserer Finanzplanung und mit unserer politischen Strategie das klare Signal aussenden: Investitionen in Infrastruktur, Investitionen in Krippen und Kitas, Investitionen in den Wohnungsbau wird es auch im ganzen nächsten Jahrzehnt geben. Denn wir müssen überall dafür Sorge tragen, dass die Planungskapazitäten in den Gemeinden, in den Ländern und bei den Unternehmen wieder ausgebaut werden. Dass wir unser Geld, das wir bereitstellen, nicht überall loswerden, ist ein Missstand, der schnell beendet werden muss. Da muss unser ganzes Land zusammenarbeiten und auf die Zukunft setzen.",
            "sentences": [
              {
                "text": "Die hohen Investitionen, die wir heute haben, und die Mittel, die wir in diesem Zusammenhang nutzen, sind natürlich nur dann sinnvoll einsetzbar, wenn sie auch ausgegeben werden."
              },
              {
                "text": "Deshalb ist es so wichtig, dass wir mit diesem Haushalt, mit unserer Finanzplanung und mit unserer politischen Strategie das klare Signal aussenden: Investitionen in Infrastruktur, Investitionen in Krippen und Kitas, Investitionen in den Wohnungsbau wird es auch im ganzen nächsten Jahrzehnt geben."
              },
              {
                "text": "Denn wir müssen überall dafür Sorge tragen, dass die Planungskapazitäten in den Gemeinden, in den Ländern und bei den Unternehmen wieder ausgebaut werden."
              },
              {
                "text": "Dass wir unser Geld, das wir bereitstellen, nicht überall loswerden, ist ein Missstand, der schnell beendet werden muss."
              },
              {
                "text": "Da muss unser ganzes Land zusammenarbeiten und auf die Zukunft setzen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des Abg. Otto Fricke [FDP])",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des Abg. Otto Fricke [FDP])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eines will ich im Hinblick auf die Investitionen und die Finanzplanung doch noch sagen: Aus meiner Sicht ist es ganz zentral, dass wir mit der Solidität der letzten Jahre und der Solidität, die die Finanzplanung und der Haushaltsentwurf für das nächste Jahr vorsehen, die Grundlagen dafür geschaffen haben, dass wir in einer wirtschaftlich schwierigen Situation handeln können; denn dann wird es schon sehr auf uns ankommen, als größte Volkswirtschaft mitten in der Europäischen Union, ob wir einer sich ins Negative wendenden Konjunktur etwas entgegenhalten können.",
            "sentences": [
              {
                "text": "Eines will ich im Hinblick auf die Investitionen und die Finanzplanung doch noch sagen: Aus meiner Sicht ist es ganz zentral, dass wir mit der Solidität der letzten Jahre und der Solidität, die die Finanzplanung und der Haushaltsentwurf für das nächste Jahr vorsehen, die Grundlagen dafür geschaffen haben, dass wir in einer wirtschaftlich schwierigen Situation handeln können; denn dann wird es schon sehr auf uns ankommen, als größte Volkswirtschaft mitten in der Europäischen Union, ob wir einer sich ins Negative wendenden Konjunktur etwas entgegenhalten können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Jetzt kommt zum ersten Mal ein Stück Wahrheit!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Jetzt kommt zum ersten Mal ein Stück Wahrheit!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aus meiner Sicht ist es deshalb ganz zentral, dass wir mit den soliden Finanzgrundlagen, die wir heute haben, in der Lage sind, mit vielen, vielen Milliarden gegenzuhalten, wenn tatsächlich in Deutschland und Europa eine Wirtschaftskrise ausbricht. Wir werden es dann auch tun. Das ist gelebter Keynesianismus, wenn man das so sagen will. Es ist eine aktive Politik gegen die Krise, aber dazu muss sie erst einmal da sein, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Aus meiner Sicht ist es deshalb ganz zentral, dass wir mit den soliden Finanzgrundlagen, die wir heute haben, in der Lage sind, mit vielen, vielen Milliarden gegenzuhalten, wenn tatsächlich in Deutschland und Europa eine Wirtschaftskrise ausbricht."
              },
              {
                "text": "Wir werden es dann auch tun."
              },
              {
                "text": "Das ist gelebter Keynesianismus, wenn man das so sagen will."
              },
              {
                "text": "Es ist eine aktive Politik gegen die Krise, aber dazu muss sie erst einmal da sein, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Das war wieder nur der halbe Keynes!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Otto Fricke [FDP]: Das war wieder nur der halbe Keynes!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Nur dass wir es können, ist erst einmal die Botschaft. Dass wir es tun werden, ist die zweite Botschaft, die sich auch an die Wirtschaft und alle in unserem Land richtet, weil es natürlich zentral ist für die Zukunftsfähigkeit unserer Gesellschaft.",
            "sentences": [
              {
                "text": "Nur dass wir es können, ist erst einmal die Botschaft."
              },
              {
                "text": "Dass wir es tun werden, ist die zweite Botschaft, die sich auch an die Wirtschaft und alle in unserem Land richtet, weil es natürlich zentral ist für die Zukunftsfähigkeit unserer Gesellschaft."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich will ausdrücklich sagen, dass die Lage aber gegenwärtig so ist, dass wir zwar eine sich abschwächende Konjunktur haben, dass es aber unverändert lauter Symptome gibt, die nichts mit einer Krise, die nach unten marschiert, zu tun haben. Wir haben einen Fachkräftemangel. Wenn aber ein paar Hunderttausend Arbeitnehmerinnen und Arbeitnehmer mit guter Qualifikation an den richtigen Fabriken und Bürogebäuden anklopfen würden, würden sie alle morgen früh eingestellt. Das ist die wirtschaftliche Lage, in der wir uns befinden.",
            "sentences": [
              {
                "text": "Ich will ausdrücklich sagen, dass die Lage aber gegenwärtig so ist, dass wir zwar eine sich abschwächende Konjunktur haben, dass es aber unverändert lauter Symptome gibt, die nichts mit einer Krise, die nach unten marschiert, zu tun haben."
              },
              {
                "text": "Wir haben einen Fachkräftemangel."
              },
              {
                "text": "Wenn aber ein paar Hunderttausend Arbeitnehmerinnen und Arbeitnehmer mit guter Qualifikation an den richtigen Fabriken und Bürogebäuden anklopfen würden, würden sie alle morgen früh eingestellt."
              },
              {
                "text": "Das ist die wirtschaftliche Lage, in der wir uns befinden."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben eine Baukonjunktur, bei der unverändert die Kapazitäten überausgelastet sind und wir dringend dafür werben, dass endlich in den Kapazitätsausbau investiert wird. Denn wenn man in Deutschland 400 000 Wohnungen im Jahr bauen will, wenn man die Infrastruktur so weiterentwickeln will, wie wir das hier finanziell möglich machen, dann brauchen wir größere heimische Kapazitäten – zum Beispiel in der Bauwirtschaft –, als sie heute überhaupt existieren. Auch das hat etwas mit Zukunftsfähigkeit zu tun.",
            "sentences": [
              {
                "text": "Wir haben eine Baukonjunktur, bei der unverändert die Kapazitäten überausgelastet sind und wir dringend dafür werben, dass endlich in den Kapazitätsausbau investiert wird."
              },
              {
                "text": "Denn wenn man in Deutschland 400 000 Wohnungen im Jahr bauen will, wenn man die Infrastruktur so weiterentwickeln will, wie wir das hier finanziell möglich machen, dann brauchen wir größere heimische Kapazitäten – zum Beispiel in der Bauwirtschaft –, als sie heute überhaupt existieren."
              },
              {
                "text": "Auch das hat etwas mit Zukunftsfähigkeit zu tun."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie der Abg. Katharina Landgraf [CDU/CSU])",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie der Abg. Katharina Landgraf [CDU/CSU])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Womit unsere wirtschaftliche Lage gegenwärtig zu kämpfen hat und was dazu führt, dass sich das weltweit gegenwärtig nicht in die richtige Richtung entwickelt, das wissen wir ziemlich genau.",
            "sentences": [
              {
                "text": "Womit unsere wirtschaftliche Lage gegenwärtig zu kämpfen hat und was dazu führt, dass sich das weltweit gegenwärtig nicht in die richtige Richtung entwickelt, das wissen wir ziemlich genau."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Die anderen!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Die anderen!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es hat etwas damit zu tun, was Christine Lagarde noch als Chefin des Internationalen Währungsfonds so treffend formuliert hat: mit den man-made Problems. Damit sind Handelsstreitigkeiten gemeint, insbesondere zwischen den USA und China, die jetzt schon viel zu lange dauern. Das will ich mit allem Ernst sagen: Zölle sind irgendwie der falsche Trend. Ich glaube, dass wir wieder zurückkommen müssen zu einer Situation, in der ein regelbasierter, geordneter, internationale Arbeitsbedingungen, faire Lieferketten und Umweltschutzfragen beachtender freier Handel das ist, was unseren Wohlstand in der Welt schafft.",
            "sentences": [
              {
                "text": "Es hat etwas damit zu tun, was Christine Lagarde noch als Chefin des Internationalen Währungsfonds so treffend formuliert hat: mit den man-made Problems."
              },
              {
                "text": "Damit sind Handelsstreitigkeiten gemeint, insbesondere zwischen den USA und China, die jetzt schon viel zu lange dauern."
              },
              {
                "text": "Das will ich mit allem Ernst sagen: Zölle sind irgendwie der falsche Trend."
              },
              {
                "text": "Ich glaube, dass wir wieder zurückkommen müssen zu einer Situation, in der ein regelbasierter, geordneter, internationale Arbeitsbedingungen, faire Lieferketten und Umweltschutzfragen beachtender freier Handel das ist, was unseren Wohlstand in der Welt schafft."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aber es sind gar nicht die Zölle das Entscheidende; das muss hier klar gesagt werden. Das größte Problem für die Weltwirtschaft ist, dass keiner weiß, wie es demnächst weitergehen wird. Wenn das zwei Monate der Fall ist, wenn das drei Monate der Fall ist und wenn das fünf Monate der Fall ist, dann hat das noch keine großen Auswirkungen. Aber jetzt geht dieser Streit schon zu lange, und überall in der Welt warten Unternehmen darauf, dass sie endlich das positive Signal kriegen, dass die Sache sich wieder in eine andere Richtung bewegt, damit sie endlich investieren können. Deshalb muss man aus dem, was Christine Lagarde gesagt hat, auch den richtigen Schluss ziehen: Man-made Problems können auch von denen wieder gelöst werden. Es ist dringend erforderlich, dass die USA und China zu einer Verständigung in dem Handelsstreit kommen.",
            "sentences": [
              {
                "text": "Aber es sind gar nicht die Zölle das Entscheidende; das muss hier klar gesagt werden."
              },
              {
                "text": "Das größte Problem für die Weltwirtschaft ist, dass keiner weiß, wie es demnächst weitergehen wird."
              },
              {
                "text": "Wenn das zwei Monate der Fall ist, wenn das drei Monate der Fall ist und wenn das fünf Monate der Fall ist, dann hat das noch keine großen Auswirkungen."
              },
              {
                "text": "Aber jetzt geht dieser Streit schon zu lange, und überall in der Welt warten Unternehmen darauf, dass sie endlich das positive Signal kriegen, dass die Sache sich wieder in eine andere Richtung bewegt, damit sie endlich investieren können."
              },
              {
                "text": "Deshalb muss man aus dem, was Christine Lagarde gesagt hat, auch den richtigen Schluss ziehen: Man-made Problems können auch von denen wieder gelöst werden."
              },
              {
                "text": "Es ist dringend erforderlich, dass die USA und China zu einer Verständigung in dem Handelsstreit kommen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Zu den Zukunftsaufgaben, die vor uns liegen, gehört auch der menschengemachte Klimawandel. Ich will ausdrücklich sagen: Es ist einer, den die Menschen gemacht haben mit ihrer wirtschaftlichen und industriellen Tätigkeit. Er hat mittlerweile ein Ausmaß erreicht, das wir alle gemeinsam als bedrohlich empfinden können und empfinden müssen.",
            "sentences": [
              {
                "text": "Zu den Zukunftsaufgaben, die vor uns liegen, gehört auch der menschengemachte Klimawandel."
              },
              {
                "text": "Ich will ausdrücklich sagen: Es ist einer, den die Menschen gemacht haben mit ihrer wirtschaftlichen und industriellen Tätigkeit."
              },
              {
                "text": "Er hat mittlerweile ein Ausmaß erreicht, das wir alle gemeinsam als bedrohlich empfinden können und empfinden müssen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eigentlich ist es ja so, dass wir das schon lange wissen. Ich erinnere mich jedenfalls an die Bücher, die mich als noch nicht 20-Jährigen sehr bewegt haben, über die „Menschheit am Wendepunkt“ und über die „Grenzen des Wachstums“, die der Club of Rome damals geschrieben hat. Nun hat er sich mit seinen Prognosen ein wenig vertan.",
            "sentences": [
              {
                "text": "Eigentlich ist es ja so, dass wir das schon lange wissen."
              },
              {
                "text": "Ich erinnere mich jedenfalls an die Bücher, die mich als noch nicht 20-Jährigen sehr bewegt haben, über die „Menschheit am Wendepunkt“ und über die „Grenzen des Wachstums“, die der Club of Rome damals geschrieben hat."
              },
              {
                "text": "Nun hat er sich mit seinen Prognosen ein wenig vertan."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Ralph Brinkhaus [CDU/CSU]: Genau! – Beatrix von Storch [AfD]: Genau! Es gab keine Eiszeit, wie angekündigt, aber was soll’s!)",
            "sentences": [
              {
                "text": "(Ralph Brinkhaus [CDU/CSU]: Genau! – Beatrix von Storch [AfD]: Genau! Es gab keine Eiszeit, wie angekündigt, aber was soll’s!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wenn man die heutige Entwicklung betrachtet, ist es auf alle Fälle so, dass der damals prognostizierte Mangel an Rohstoffen – fossilen Rohstoffen zum Beispiel – gar nicht eingetreten ist, sondern diese bedrückenderweise noch lange zur Verfügung stehen. Die reale Situation ist aber trotzdem die, dass wir es in den letzten Jahrzehnten nicht geschafft haben, all die notwendigen Entscheidungen zu treffen, die verhindern, dass die Erderwärmung so weitergeht, dass das Klima so bedroht wird. Jetzt ist es fünf vor zwölf. Wir müssen handeln. Die Bürgerinnen und Bürger erwarten das von dieser Regierung und von diesem Parlament – zu Recht.",
            "sentences": [
              {
                "text": "Wenn man die heutige Entwicklung betrachtet, ist es auf alle Fälle so, dass der damals prognostizierte Mangel an Rohstoffen – fossilen Rohstoffen zum Beispiel – gar nicht eingetreten ist, sondern diese bedrückenderweise noch lange zur Verfügung stehen."
              },
              {
                "text": "Die reale Situation ist aber trotzdem die, dass wir es in den letzten Jahrzehnten nicht geschafft haben, all die notwendigen Entscheidungen zu treffen, die verhindern, dass die Erderwärmung so weitergeht, dass das Klima so bedroht wird."
              },
              {
                "text": "Jetzt ist es fünf vor zwölf."
              },
              {
                "text": "Wir müssen handeln."
              },
              {
                "text": "Die Bürgerinnen und Bürger erwarten das von dieser Regierung und von diesem Parlament – zu Recht."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir werden deshalb auch nicht mit kleinen Maßnahmen durchkommen und auch nicht mit mehr vom Selben. Unter „mehr vom Selben“ begreife ich das Vorgehen, nur weitere Förderprogramme aufzulegen und zu sagen: Das war die ganze Politik. – Der Energie- und Klimafonds der Bundesregierung, über den ich gleich noch zwei Sätze sagen will, ist ein sichtbares Zeichen dafür, dass bloße Förderprogramme alleine nicht ausreichen.",
            "sentences": [
              {
                "text": "Wir werden deshalb auch nicht mit kleinen Maßnahmen durchkommen und auch nicht mit mehr vom Selben."
              },
              {
                "text": "Unter „mehr vom Selben“ begreife ich das Vorgehen, nur weitere Förderprogramme aufzulegen und zu sagen: Das war die ganze Politik."
              },
              {
                "text": "– Der Energie- und Klimafonds der Bundesregierung, über den ich gleich noch zwei Sätze sagen will, ist ein sichtbares Zeichen dafür, dass bloße Förderprogramme alleine nicht ausreichen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei Abgeordneten der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei Abgeordneten der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben in diesem Fonds eine ganze Reihe von Fördermaßnahmen aufgeschrieben, die alle nicht abgefragt und nicht genutzt werden. Deshalb sage ich: Es ist dringend erforderlich, dass wir zu einer Gesamtregelung kommen, in der Fördermaßnahmen ein wichtiger Teil sind, aber nicht die ganze Politik. Das wird nicht reichen, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Wir haben in diesem Fonds eine ganze Reihe von Fördermaßnahmen aufgeschrieben, die alle nicht abgefragt und nicht genutzt werden."
              },
              {
                "text": "Deshalb sage ich: Es ist dringend erforderlich, dass wir zu einer Gesamtregelung kommen, in der Fördermaßnahmen ein wichtiger Teil sind, aber nicht die ganze Politik."
              },
              {
                "text": "Das wird nicht reichen, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben übrigens entschieden, dass wir diesen Fonds, anders als es in den letzten Jahren üblich war, nicht mit dem Haushalt zuleiten.",
            "sentences": [
              {
                "text": "Wir haben übrigens entschieden, dass wir diesen Fonds, anders als es in den letzten Jahren üblich war, nicht mit dem Haushalt zuleiten."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Denn: Wenn unsere Analyse richtig ist, dass darunter viele Maßnahmen sind, die sich als nicht effektiv erwiesen haben, wir aber für den Bereich Verkehr oder in der Frage, wie unsere Häuser gedämmt werden und wie wir heizen, in der Frage, wie sich die Landwirtschaft entwickelt, in der Frage der Abfallwirtschaft und der kleinen Industrie – das sind all die Bereiche, um die es jetzt geht – wichtige Entscheidungen voranbringen wollen, dann sollten wir auf effektive Maßnahmen setzen und das, was uns dafür wichtig ist, umsetzen. Deshalb ist es richtig, dass der Energie- und Klimafonds nach den Beratungen der Bundesregierung zu den Klimaentscheidungen Ende dieses Monats zugeleitet wird und nicht vorher. Das ist der richtige Weg, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Denn: Wenn unsere Analyse richtig ist, dass darunter viele Maßnahmen sind, die sich als nicht effektiv erwiesen haben, wir aber für den Bereich Verkehr oder in der Frage, wie unsere Häuser gedämmt werden und wie wir heizen, in der Frage, wie sich die Landwirtschaft entwickelt, in der Frage der Abfallwirtschaft und der kleinen Industrie – das sind all die Bereiche, um die es jetzt geht – wichtige Entscheidungen voranbringen wollen, dann sollten wir auf effektive Maßnahmen setzen und das, was uns dafür wichtig ist, umsetzen."
              },
              {
                "text": "Deshalb ist es richtig, dass der Energie- und Klimafonds nach den Beratungen der Bundesregierung zu den Klimaentscheidungen Ende dieses Monats zugeleitet wird und nicht vorher."
              },
              {
                "text": "Das ist der richtige Weg, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Otto Fricke: Deswegen nach der Haushaltsdebatte! Ja!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Otto Fricke: Deswegen nach der Haushaltsdebatte! Ja!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich akzeptiere, dass die übliche Kritik kommt, die immer lautet, dass man doch alles viel früher hätte machen können. Diese Kritik ist berechtigt. Allerdings sollte jeder, der sie ausspricht, sich an seine eigene Nase fassen. Er war auch dabei, als zu wenig geschehen ist. Das gilt übrigens für praktisch alle Fraktionen dieses Hauses,",
            "sentences": [
              {
                "text": "Ich akzeptiere, dass die übliche Kritik kommt, die immer lautet, dass man doch alles viel früher hätte machen können."
              },
              {
                "text": "Diese Kritik ist berechtigt."
              },
              {
                "text": "Allerdings sollte jeder, der sie ausspricht, sich an seine eigene Nase fassen."
              },
              {
                "text": "Er war auch dabei, als zu wenig geschehen ist."
              },
              {
                "text": "Das gilt übrigens für praktisch alle Fraktionen dieses Hauses,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Nicht ganz!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Nicht ganz!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "auch für diejenigen, die sich sehr für den Klimaschutz einsetzen.",
            "sentences": [
              {
                "text": "auch für diejenigen, die sich sehr für den Klimaschutz einsetzen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Das ist eine sehr weite Sicht!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Das ist eine sehr weite Sicht!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und deshalb ist es aus meiner Sicht richtig, dass wir jetzt mit einem richtigen Neustart dazu beitragen, dass es auch richtig klappt.",
            "sentences": [
              {
                "text": "Und deshalb ist es aus meiner Sicht richtig, dass wir jetzt mit einem richtigen Neustart dazu beitragen, dass es auch richtig klappt."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ein paar Dinge, um die wir uns jetzt kümmern müssen, haben wir schon angepackt, zum Beispiel den Ausstieg aus der Atomenergie. Dieser wurde vor langer Zeit auf den Weg gebracht und wird nun Anfang des nächsten Jahrzehnts realisiert. Das war eine richtige Entscheidung, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Ein paar Dinge, um die wir uns jetzt kümmern müssen, haben wir schon angepackt, zum Beispiel den Ausstieg aus der Atomenergie."
              },
              {
                "text": "Dieser wurde vor langer Zeit auf den Weg gebracht und wird nun Anfang des nächsten Jahrzehnts realisiert."
              },
              {
                "text": "Das war eine richtige Entscheidung, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Für mich war das – das will ich an dieser Stelle gerne sagen – ein besonderer Moment, dass ich als neugewählter Bundestagsabgeordneter nach 1998 mitentscheiden konnte, dass die Atomkraftwerke, gegen die ich demonstriert hatte, nun Stück für Stück abgebaut werden.",
            "sentences": [
              {
                "text": "Für mich war das – das will ich an dieser Stelle gerne sagen – ein besonderer Moment, dass ich als neugewählter Bundestagsabgeordneter nach 1998 mitentscheiden konnte, dass die Atomkraftwerke, gegen die ich demonstriert hatte, nun Stück für Stück abgebaut werden."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Zurufe von der AfD: Oh!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Zurufe von der AfD: Oh!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Genauso richtig ist es, dass wir einen solchen Prozess für die Kohleverstromung in Deutschland auf den Weg gebracht haben. Wir werden spätestens in 20 Jahren aus der Kohleverstromung aussteigen.",
            "sentences": [
              {
                "text": "Genauso richtig ist es, dass wir einen solchen Prozess für die Kohleverstromung in Deutschland auf den Weg gebracht haben."
              },
              {
                "text": "Wir werden spätestens in 20 Jahren aus der Kohleverstromung aussteigen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Zurück ins Mittelalter! Klar!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Zurück ins Mittelalter! Klar!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist ein zentraler Beitrag zum Klimaschutz in diesem Land, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Das ist ein zentraler Beitrag zum Klimaschutz in diesem Land, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Damit das gelingt, muss investiert werden, übrigens nicht immer vom Staat, sondern ganz oft auch privatwirtschaftlich.",
            "sentences": [
              {
                "text": "Damit das gelingt, muss investiert werden, übrigens nicht immer vom Staat, sondern ganz oft auch privatwirtschaftlich."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Hört! Hört!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Hört! Hört!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Dazu zählt zum Beispiel der Ausbau des Übertragungsnetzes für Strom, dazu gehört der Ausbau und die Weiterentwicklung der Gasnetze und dazu gehört zum Beispiel der Einstieg in neue Erzeugungsformen, die regelbar sind, zum Beispiel durch massive Investitionen und durch Förderung der Wasserstoffwirtschaft. Dazu zählt selbstverständlich, dass wir die erneuerbaren Energien weiter ausbauen. 65 Prozent bis 2030, das ist das Ziel dieser Regierung, und wir werden alles dafür tun, dass das auch tatsächlich klappt.",
            "sentences": [
              {
                "text": "Dazu zählt zum Beispiel der Ausbau des Übertragungsnetzes für Strom, dazu gehört der Ausbau und die Weiterentwicklung der Gasnetze und dazu gehört zum Beispiel der Einstieg in neue Erzeugungsformen, die regelbar sind, zum Beispiel durch massive Investitionen und durch Förderung der Wasserstoffwirtschaft."
              },
              {
                "text": "Dazu zählt selbstverständlich, dass wir die erneuerbaren Energien weiter ausbauen."
              },
              {
                "text": "65 Prozent bis 2030, das ist das Ziel dieser Regierung, und wir werden alles dafür tun, dass das auch tatsächlich klappt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir müssen dafür sorgen, dass die Dinge, die wir mit Europa zusammen auf den Weg gebracht haben, jetzt auch funktionieren können. Die Europäische Union hat weitreichende Entscheidungen getroffen hinsichtlich der CO",
            "sentences": [
              {
                "text": "Wir müssen dafür sorgen, dass die Dinge, die wir mit Europa zusammen auf den Weg gebracht haben, jetzt auch funktionieren können."
              },
              {
                "text": "Die Europäische Union hat weitreichende Entscheidungen getroffen hinsichtlich der CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei Abgeordneten der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei Abgeordneten der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir müssen sicherstellen, dass es in diesem Land Millionen davon gibt und nicht ein paar Zehntausend.",
            "sentences": [
              {
                "text": "Wir müssen sicherstellen, dass es in diesem Land Millionen davon gibt und nicht ein paar Zehntausend."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Manche Investitionen müssen sehr langfristig vorbereitet werden. Wir sagen jetzt alle zu Recht – und ich sage: sehr zu Recht –: Wir werden uns nicht nur auf die Frage konzentrieren können, wie die Antriebe von Fahrzeugen in Zukunft sein werden, sondern wir müssen zum Beispiel auch das Schnellbahnnetz ausbauen und mehr U- und S-Bahnen bauen, damit Umstiegsmöglichkeiten überhaupt existieren. Auch ein wichtiges Thema ist: Wir müssen dafür sorgen, dass die Stationen alle behindertenfreundlich und barrierefrei sind,",
            "sentences": [
              {
                "text": "Manche Investitionen müssen sehr langfristig vorbereitet werden."
              },
              {
                "text": "Wir sagen jetzt alle zu Recht – und ich sage: sehr zu Recht –: Wir werden uns nicht nur auf die Frage konzentrieren können, wie die Antriebe von Fahrzeugen in Zukunft sein werden, sondern wir müssen zum Beispiel auch das Schnellbahnnetz ausbauen und mehr U- und S-Bahnen bauen, damit Umstiegsmöglichkeiten überhaupt existieren."
              },
              {
                "text": "Auch ein wichtiges Thema ist: Wir müssen dafür sorgen, dass die Stationen alle behindertenfreundlich und barrierefrei sind,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Und gendergerecht!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Und gendergerecht!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "anders als das heute der Fall ist. Das ist mit hohen Investitionen verbunden, die mit einem langen Vorlauf auf den Weg gebracht werden müssen.",
            "sentences": [
              {
                "text": "anders als das heute der Fall ist."
              },
              {
                "text": "Das ist mit hohen Investitionen verbunden, die mit einem langen Vorlauf auf den Weg gebracht werden müssen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wenn heute eine Stadt und ein Land entscheiden, eine neue S-Bahn- oder eine neue U-Bahn-Strecke auf den Weg zu bringen, wird sie erst in den 30er-Jahren vollendet sein. Aber das ist für uns kein Grund, sich zurückzulehnen, sondern ein Grund, jetzt den Weg zu bereiten, damit diese Planungen auf den Weg gebracht werden und in diesem, im nächsten und im übernächsten Jahrzehnt diese Dinge stattfinden.",
            "sentences": [
              {
                "text": "Wenn heute eine Stadt und ein Land entscheiden, eine neue S-Bahn- oder eine neue U-Bahn-Strecke auf den Weg zu bringen, wird sie erst in den 30er-Jahren vollendet sein."
              },
              {
                "text": "Aber das ist für uns kein Grund, sich zurückzulehnen, sondern ein Grund, jetzt den Weg zu bereiten, damit diese Planungen auf den Weg gebracht werden und in diesem, im nächsten und im übernächsten Jahrzehnt diese Dinge stattfinden."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es hilft ja manchmal, dass man auch schon mal etwas anderes gemacht hat, in diesem Fall ich als Bürgermeister. Die erste Entscheidung, die ich in der ersten Woche, als ich neu gewählt war, getroffen hatte, war, eine U-Bahn-Strecke zu verlängern; für diejenigen, die sich in Hamburg auskennen: von der HafenCity Universität zu den Elbbrücken, 1,4 Kilometer. Als die Strecke 2019 eingeweiht wurde, war ich schon nicht mehr Bürgermeister, sondern Bundesminister der Finanzen.",
            "sentences": [
              {
                "text": "Es hilft ja manchmal, dass man auch schon mal etwas anderes gemacht hat, in diesem Fall ich als Bürgermeister."
              },
              {
                "text": "Die erste Entscheidung, die ich in der ersten Woche, als ich neu gewählt war, getroffen hatte, war, eine U-Bahn-Strecke zu verlängern; für diejenigen, die sich in Hamburg auskennen: von der HafenCity Universität zu den Elbbrücken, 1,4 Kilometer."
              },
              {
                "text": "Als die Strecke 2019 eingeweiht wurde, war ich schon nicht mehr Bürgermeister, sondern Bundesminister der Finanzen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Zuruf des Abg. Peter Boehringer [AfD])",
            "sentences": [
              {
                "text": "(Zuruf des Abg. Peter Boehringer [AfD])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das zeigt, wie dringend jetzt sofortiges Handeln ist.",
            "sentences": [
              {
                "text": "Das zeigt, wie dringend jetzt sofortiges Handeln ist."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Die zweite Entscheidung, die ich getroffen hatte, war, eine S-Bahn-Strecke neu zu bauen.",
            "sentences": [
              {
                "text": "Die zweite Entscheidung, die ich getroffen hatte, war, eine S-Bahn-Strecke neu zu bauen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Aber wir reden doch jetzt über den Bundeshaushalt, oder?)",
            "sentences": [
              {
                "text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Aber wir reden doch jetzt über den Bundeshaushalt, oder?)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das hat die Bürgerschaft mitgemacht,",
            "sentences": [
              {
                "text": "Das hat die Bürgerschaft mitgemacht,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Mich interessiert jetzt gar nicht, was Hamburg macht! – Gegenruf des Abg. Dr. Stefan Ruppert [FDP]: Er muss sich bewerben! Das ist eine Bewerbungsrede!)",
            "sentences": [
              {
                "text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Mich interessiert jetzt gar nicht, was Hamburg macht! – Gegenruf des Abg. Dr. Stefan Ruppert [FDP]: Er muss sich bewerben! Das ist eine Bewerbungsrede!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "das Land Schleswig-Holstein und die Bundesrepublik Deutschland auch. Diese Planung ist jetzt, 2019, beendet, und die Strecke wird Anfang der 20er-Jahre fertiggestellt sein. Das ist ein klares Zeichen dafür, wie lang die Vorläufe sind, aber auch dafür, wie richtig es ist, genug Geld in diesem Bereich zu investieren.",
            "sentences": [
              {
                "text": "das Land Schleswig-Holstein und die Bundesrepublik Deutschland auch."
              },
              {
                "text": "Diese Planung ist jetzt, 2019, beendet, und die Strecke wird Anfang der 20er-Jahre fertiggestellt sein."
              },
              {
                "text": "Das ist ein klares Zeichen dafür, wie lang die Vorläufe sind, aber auch dafür, wie richtig es ist, genug Geld in diesem Bereich zu investieren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Neben all den Maßnahmen, die wir in diesem Zusammenhang brauchen, brauchen wir natürlich auch ein System der CO",
            "sentences": [
              {
                "text": "Neben all den Maßnahmen, die wir in diesem Zusammenhang brauchen, brauchen wir natürlich auch ein System der CO"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir müssen also sehr gut sein, und wir müssen aus der Perspektive der Bürgerinnen und Bürger denken und Vorschläge machen, die aus ihrer Sicht funktionieren. Das heißt, wir müssen wissen, dass, wenn die Preise steigen, sich nicht jemand gleich am nächsten Tag ein neues Auto kauft, sondern, wie geplant, zwei, drei, vier, fünf, sechs Jahre später. Und wir müssen wissen, dass niemand, weil die Preise steigen, gleich am nächsten Tag einen Handwerker anruft, um zu sagen: Ich installiere in meinem Haus eine neue Heizung. – Aber wir müssen erreichen, dass all das geschieht, und zwar mit großzügigen und besser ausgestalteten Förderprogrammen, als wir sie heute haben, aber auch mit gesetzlichen Regeln und, selbstverständlich, indem wir dafür sorgen, dass man sich auf die veränderte Situation einstellen kann. Wichtig ist, dass alle wissen: Auf lange Sicht wird es teurer, CO",
            "sentences": [
              {
                "text": "Wir müssen also sehr gut sein, und wir müssen aus der Perspektive der Bürgerinnen und Bürger denken und Vorschläge machen, die aus ihrer Sicht funktionieren."
              },
              {
                "text": "Das heißt, wir müssen wissen, dass, wenn die Preise steigen, sich nicht jemand gleich am nächsten Tag ein neues Auto kauft, sondern, wie geplant, zwei, drei, vier, fünf, sechs Jahre später."
              },
              {
                "text": "Und wir müssen wissen, dass niemand, weil die Preise steigen, gleich am nächsten Tag einen Handwerker anruft, um zu sagen: Ich installiere in meinem Haus eine neue Heizung."
              },
              {
                "text": "– Aber wir müssen erreichen, dass all das geschieht, und zwar mit großzügigen und besser ausgestalteten Förderprogrammen, als wir sie heute haben, aber auch mit gesetzlichen Regeln und, selbstverständlich, indem wir dafür sorgen, dass man sich auf die veränderte Situation einstellen kann."
              },
              {
                "text": "Wichtig ist, dass alle wissen: Auf lange Sicht wird es teurer, CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Und warum macht ihr es nicht?)",
            "sentences": [
              {
                "text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Und warum macht ihr es nicht?)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist die Aufgabe, vor der wir stehen.",
            "sentences": [
              {
                "text": "Das ist die Aufgabe, vor der wir stehen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir werden diese Aufgabe gemeinsam schultern.",
            "sentences": [
              {
                "text": "Wir werden diese Aufgabe gemeinsam schultern."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich glaube im Übrigen, dass es gut wäre, wenn wir in dieser Frage so etwas wie einen über die Regierungsparteien hinausreichenden nationalen Konsens erreichen könnten; denn tatsächlich ist die Aufgabe, den menschengemachten Klimawandel aufzuhalten und gleichzeitig ein wirtschaftlich erfolgreiches Land zu bleiben, das hochmoderne Hochtechnologiearbeitsplätze bietet, das global, also auf dem Weltmarkt, weiter wettbewerbsfähig ist,",
            "sentences": [
              {
                "text": "Ich glaube im Übrigen, dass es gut wäre, wenn wir in dieser Frage so etwas wie einen über die Regierungsparteien hinausreichenden nationalen Konsens erreichen könnten; denn tatsächlich ist die Aufgabe, den menschengemachten Klimawandel aufzuhalten und gleichzeitig ein wirtschaftlich erfolgreiches Land zu bleiben, das hochmoderne Hochtechnologiearbeitsplätze bietet, das global, also auf dem Weltmarkt, weiter wettbewerbsfähig ist,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Ja, ohne Energie und CO",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Ja, ohne Energie und CO"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "eine ganz zentrale Herausforderung, die wir gemeinsam schultern müssen. Und dann müssen wir auch Fragen beantworten, die uns die Bürgerinnen und Bürger stellen, Fragen, die sie, wie ich finde, zu Recht stellen. Eine lautet: Warum ist es denn richtig, dass Deutschland aus der Kohleverstromung aussteigt, wenn gleichzeitig in Afrika und Asien tausend zusätzliche Kohlekraftwerke gebaut werden?",
            "sentences": [
              {
                "text": "eine ganz zentrale Herausforderung, die wir gemeinsam schultern müssen."
              },
              {
                "text": "Und dann müssen wir auch Fragen beantworten, die uns die Bürgerinnen und Bürger stellen, Fragen, die sie, wie ich finde, zu Recht stellen."
              },
              {
                "text": "Eine lautet: Warum ist es denn richtig, dass Deutschland aus der Kohleverstromung aussteigt, wenn gleichzeitig in Afrika und Asien tausend zusätzliche Kohlekraftwerke gebaut werden?"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei Abgeordneten der AfD – Zurufe von der AfD: Jawohl!)",
            "sentences": [
              {
                "text": "(Beifall bei Abgeordneten der AfD – Zurufe von der AfD: Jawohl!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eine andere Frage ist zum Beispiel: Warum ist es richtig, dass wir bei Fahrzeugen jetzt auf moderne Antriebstechniken mit weniger CO",
            "sentences": [
              {
                "text": "Eine andere Frage ist zum Beispiel: Warum ist es richtig, dass wir bei Fahrzeugen jetzt auf moderne Antriebstechniken mit weniger CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Und jetzt die Antwort!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Und jetzt die Antwort!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Die Antwort auf diese Frage kann und muss auch gegeben werden.",
            "sentences": [
              {
                "text": "Die Antwort auf diese Frage kann und muss auch gegeben werden."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei Abgeordneten der SPD – Zuruf von der AfD: Ja, los!)",
            "sentences": [
              {
                "text": "(Beifall bei Abgeordneten der SPD – Zuruf von der AfD: Ja, los!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Die Antwort lautet:",
            "sentences": [
              {
                "text": "Die Antwort lautet:"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Am deutschen Wesen soll die Welt genesen!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Am deutschen Wesen soll die Welt genesen!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Weil wir es können.",
            "sentences": [
              {
                "text": "Weil wir es können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Lachen bei der AfD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Lachen bei der AfD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "– Das ist die Antwort! Sie sind nicht nur kulturell ein Rückschritt für dieses Land, Sie sind auch technologisch 19. Jahrhundert.",
            "sentences": [
              {
                "text": "– Das ist die Antwort!"
              },
              {
                "text": "Sie sind nicht nur kulturell ein Rückschritt für dieses Land, Sie sind auch technologisch 19. Jahrhundert."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN – Lachen bei der AfD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN – Lachen bei der AfD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es gibt eine Wahrheit: Wir haben die Ingenieurinnen und Ingenieure, und wir haben die Finanzkraft. Nun haben wir die Technologien, die Systeme und die Techniken zu entwickeln, mit denen das bewältigt werden kann. Wenn uns das gelingt – wir zählen zu denen, die das können –, dann ist das auf alle Fälle auch ein Beitrag zum Klimaschutz in der Welt; denn dann können wir anderen sagen: Wir haben eine bessere Alternative, als weitere 500 Kohlekraftwerke da und dort zu bauen, wir haben eine bessere Alternative, als dass jetzt in Zukunft die ganze Welt mit Autos vollgestellt wird, mit dem CO",
            "sentences": [
              {
                "text": "Es gibt eine Wahrheit: Wir haben die Ingenieurinnen und Ingenieure, und wir haben die Finanzkraft."
              },
              {
                "text": "Nun haben wir die Technologien, die Systeme und die Techniken zu entwickeln, mit denen das bewältigt werden kann."
              },
              {
                "text": "Wenn uns das gelingt – wir zählen zu denen, die das können –, dann ist das auf alle Fälle auch ein Beitrag zum Klimaschutz in der Welt; denn dann können wir anderen sagen: Wir haben eine bessere Alternative, als weitere 500 Kohlekraftwerke da und dort zu bauen, wir haben eine bessere Alternative, als dass jetzt in Zukunft die ganze Welt mit Autos vollgestellt wird, mit dem CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Jürgen Braun [AfD]: Schlechte Luft verbreiten! Das ist Ihre Alternative!)",
            "sentences": [
              {
                "text": "(Jürgen Braun [AfD]: Schlechte Luft verbreiten! Das ist Ihre Alternative!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Unsere Technologien können eine Lösung sein, die bezahlbar ist – auch an anderen Ort in der Welt.",
            "sentences": [
              {
                "text": "Unsere Technologien können eine Lösung sein, die bezahlbar ist – auch an anderen Ort in der Welt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das nützt der Beschäftigung, das stellt sicher, dass wir auch in Zukunft gut bezahlte Arbeitsplätze haben, das stellt sicher, dass wir auch in Zukunft eine erfolgreiche Exportnation sind, und das ist gut für das Klima in der Welt. Wir können dann auch besser argumentieren, wenn wir andere bitten, bei dieser Aufgabe mitzumachen. Denn diese Wahrheit gilt immer: Was wir auf diesem Globus machen, betrifft uns alle, und wir müssen miteinander verantwortlich handeln. Deshalb müssen wir uns auch füreinander verantwortlich fühlen, und dies ist ein Beitrag, den wir leisten können.",
            "sentences": [
              {
                "text": "Das nützt der Beschäftigung, das stellt sicher, dass wir auch in Zukunft gut bezahlte Arbeitsplätze haben, das stellt sicher, dass wir auch in Zukunft eine erfolgreiche Exportnation sind, und das ist gut für das Klima in der Welt."
              },
              {
                "text": "Wir können dann auch besser argumentieren, wenn wir andere bitten, bei dieser Aufgabe mitzumachen."
              },
              {
                "text": "Denn diese Wahrheit gilt immer: Was wir auf diesem Globus machen, betrifft uns alle, und wir müssen miteinander verantwortlich handeln."
              },
              {
                "text": "Deshalb müssen wir uns auch füreinander verantwortlich fühlen, und dies ist ein Beitrag, den wir leisten können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei Abgeordneten der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei Abgeordneten der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Meine Damen und Herren, ich habe es eingangs schon gesagt: Das ist erneut ein solide finanzierter Haushalt. Wir kommen ohne neue Schulden aus. Das verschafft uns die Kraft für die Zukunftsfähigkeit, und für massive Investitionen in die Zukunft, für eine Gesellschaft, die wir brauchen, die zusammenhält. Das verschafft uns auch die Fähigkeit, dagegenhalten zu können, falls sich die Konjunktur in Europa und in Deutschland tatsächlich schlechter entwickeln sollte, als wir hoffen wollen.",
            "sentences": [
              {
                "text": "Meine Damen und Herren, ich habe es eingangs schon gesagt: Das ist erneut ein solide finanzierter Haushalt."
              },
              {
                "text": "Wir kommen ohne neue Schulden aus."
              },
              {
                "text": "Das verschafft uns die Kraft für die Zukunftsfähigkeit, und für massive Investitionen in die Zukunft, für eine Gesellschaft, die wir brauchen, die zusammenhält."
              },
              {
                "text": "Das verschafft uns auch die Fähigkeit, dagegenhalten zu können, falls sich die Konjunktur in Europa und in Deutschland tatsächlich schlechter entwickeln sollte, als wir hoffen wollen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Und das werden wir tun. Ich habe es schon gesagt: Das ist die Aufgabe dieses Haushaltes, und das hat sich die Regierung fest vorgenommen.",
            "sentences": [
              {
                "text": "Und das werden wir tun."
              },
              {
                "text": "Ich habe es schon gesagt: Das ist die Aufgabe dieses Haushaltes, und das hat sich die Regierung fest vorgenommen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Schönen Dank.",
            "sentences": [
              {
                "text": "Schönen Dank."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Anhaltender Beifall bei der SPD – Beifall bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Anhaltender Beifall bei der SPD – Beifall bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich eröffne die Aussprache und erteile das Wort dem Kollegen Peter Boehringer, AfD.",
            "sentences": [
              {
                "text": "Ich eröffne die Aussprache und erteile das Wort dem Kollegen Peter Boehringer, AfD."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der AfD – Zuruf von der SPD: Jetzt sinkt das Niveau!)",
            "sentences": [
              {
                "text": "(Beifall bei der AfD – Zuruf von der SPD: Jetzt sinkt das Niveau!)"
              }
            ]
          }
        ]
      }
    ],
    "documents": [
      {
        "type": "officialDocument",
        "label": "Drucksache 19/11800",
        "sourceURI": "https://dserver.bundestag.de/btd/19/118/1911800.pdf"
      },
      {
        "type": "officialDocument",
        "label": "Drucksache 19/11801",
        "sourceURI": "https://dserver.bundestag.de/btd/19/118/1911801.pdf"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 (olaf scholz)",
    "dateStart": "2019-09-10T08:09:15",
    "dateEnd": "2019-09-10T08:54:19",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387901/7387901_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387901",
      "duration": 2704.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387901",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387901/7387901_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 5
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387902/7387902_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387902",
      "duration": 5.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387902",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387902/7387902_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T08:54:19",
    "dateEnd": "2019-09-10T08:54:24",
    "people": [
      {
        "label": "Wolfgang Schäuble",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": "Bundestagspräsident"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (wolfgang schauble)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 6
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387903/7387903_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387903",
      "duration": 539.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387903",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387903/7387903_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T08:54:24",
    "dateEnd": "2019-09-10T09:03:23",
    "people": [
      {
        "label": "Peter Boehringer",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (peter boehringer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 7
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387904/7387904_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387904",
      "duration": 569.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387904",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387904/7387904_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:03:23",
    "dateEnd": "2019-09-10T09:12:52",
    "people": [
      {
        "label": "Andreas Jung",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (andreas jung)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 8
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387905/7387905_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387905",
      "duration": 295.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387905",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387905/7387905_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:12:52",
    "dateEnd": "2019-09-10T09:17:47",
    "people": [
      {
        "label": "Otto Fricke",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (otto fricke)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 9
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387906/7387906_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387906",
      "duration": 478.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387906",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387906/7387906_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:17:47",
    "dateEnd": "2019-09-10T09:25:45",
    "people": [
      {
        "label": "Johannes Kahrs",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (johannes kahrs)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 10
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387907/7387907_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387907",
      "duration": 310.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387907",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387907/7387907_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:25:45",
    "dateEnd": "2019-09-10T09:30:55",
    "people": [
      {
        "label": "Gesine Lötzsch",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (gesine lotzsch)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 11
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387908/7387908_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387908",
      "duration": 340.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387908",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387908/7387908_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:30:55",
    "dateEnd": "2019-09-10T09:36:35",
    "people": [
      {
        "label": "Sven-Christian Kindler",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (sven-christian kindler)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 12
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387909/7387909_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387909",
      "duration": 529.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387909",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387909/7387909_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:36:35",
    "dateEnd": "2019-09-10T09:45:24",
    "people": [
      {
        "label": "Eckhardt Rehberg",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (eckhardt rehberg)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 13
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387910/7387910_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387910",
      "duration": 290.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387910",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387910/7387910_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:45:24",
    "dateEnd": "2019-09-10T09:50:14",
    "people": [
      {
        "label": "Harald Weyel",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (harald weyel)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 14
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387911/7387911_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387911",
      "duration": 454.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387911",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387911/7387911_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:50:14",
    "dateEnd": "2019-09-10T09:57:48",
    "people": [
      {
        "label": "Lothar Binding",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (lothar binding)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 15
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387912/7387912_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387912",
      "duration": 334.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387912",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387912/7387912_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T09:57:48",
    "dateEnd": "2019-09-10T10:03:22",
    "people": [
      {
        "label": "Christian Dürr",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (christian durr)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 16
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387913/7387913_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387913",
      "duration": 286.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387913",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387913/7387913_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:03:22",
    "dateEnd": "2019-09-10T10:08:08",
    "people": [
      {
        "label": "Fabio De Masi",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (fabio de masi)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 17
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387914/7387914_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387914",
      "duration": 310.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387914",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387914/7387914_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:08:08",
    "dateEnd": "2019-09-10T10:13:18",
    "people": [
      {
        "label": "Anja Hajduk",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (anja hajduk)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 18
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387915/7387915_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387915",
      "duration": 457.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387915",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387915/7387915_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:13:18",
    "dateEnd": "2019-09-10T10:20:55",
    "people": [
      {
        "label": "h. c.",
        "faction": "CSU",
        "context": "main-speaker",
        "role": "Univ Kyiv) Hans Michelbach (CDU"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (h. c.)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 19
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387916/7387916_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387916",
      "duration": 344.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387916",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387916/7387916_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:20:55",
    "dateEnd": "2019-09-10T10:26:39",
    "people": [
      {
        "label": "Andreas Schwarz",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (andreas schwarz)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 20
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387918/7387918_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387918",
      "duration": 378.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387918",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387918/7387918_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:26:39",
    "dateEnd": "2019-09-10T10:32:57",
    "people": [
      {
        "label": "Tankred Schipanski",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (tankred schipanski)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 21
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387919/7387919_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387919",
      "duration": 5.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387919",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387919/7387919_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:32:57",
    "dateEnd": "2019-09-10T10:33:02",
    "people": [
      {
        "label": "Petra Pau",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsidentin"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 08, ... (petra pau)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 22
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387920/7387920_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387920",
      "duration": 9.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387920",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387920/7387920_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:33:02",
    "dateEnd": "2019-09-10T10:33:11",
    "people": [
      {
        "label": "Petra Pau",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsidentin"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (petra pau)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 23
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387921/7387921_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387921",
      "duration": 652.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387921",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387921/7387921_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:33:11",
    "dateEnd": "2019-09-10T10:44:03",
    "people": [
      {
        "label": "Peter Altmaier",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": "Bundesminister für Wirtschaft und Energie"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (peter altmaier)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 24
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387922/7387922_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387922",
      "duration": 277.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387922",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387922/7387922_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:44:03",
    "dateEnd": "2019-09-10T10:48:40",
    "people": [
      {
        "label": "Volker Münz",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (volker munz)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 25
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387923/7387923_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387923",
      "duration": 433.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387923",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387923/7387923_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:48:40",
    "dateEnd": "2019-09-10T10:55:53",
    "people": [
      {
        "label": "Bernd Westphal",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (bernd westphal)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 26
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387924/7387924_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387924",
      "duration": 342.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387924",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387924/7387924_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T10:55:53",
    "dateEnd": "2019-09-10T11:01:35",
    "people": [
      {
        "label": "Karsten Klein",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (karsten klein)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 27
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387925/7387925_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387925",
      "duration": 349.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387925",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387925/7387925_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:01:35",
    "dateEnd": "2019-09-10T11:07:24",
    "people": [
      {
        "label": "Heidrun Bluhm-Förster",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (heidrun bluhm-forster)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 28
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387926/7387926_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387926",
      "duration": 394.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387926",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387926/7387926_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:07:24",
    "dateEnd": "2019-09-10T11:13:58",
    "people": [
      {
        "label": "Anja Hajduk",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (anja hajduk)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 29
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387927/7387927_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387927",
      "duration": 327.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387927",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387927/7387927_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:13:58",
    "dateEnd": "2019-09-10T11:19:25",
    "people": [
      {
        "label": "Carsten Linnemann",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (carsten linnemann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 30
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387928/7387928_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387928",
      "duration": 283.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387928",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387928/7387928_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:19:25",
    "dateEnd": "2019-09-10T11:24:08",
    "people": [
      {
        "label": "Steffen Kotré",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (steffen kotre)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 31
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387929/7387929_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387929",
      "duration": 336.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387929",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387929/7387929_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:24:08",
    "dateEnd": "2019-09-10T11:29:44",
    "people": [
      {
        "label": "Thomas Jurk",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (thomas jurk)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 32
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387930/7387930_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387930",
      "duration": 326.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387930",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387930/7387930_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:29:44",
    "dateEnd": "2019-09-10T11:35:10",
    "people": [
      {
        "label": "Reinhard Houben",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (reinhard houben)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 33
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387931/7387931_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387931",
      "duration": 295.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387931",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387931/7387931_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:35:10",
    "dateEnd": "2019-09-10T11:40:05",
    "people": [
      {
        "label": "Klaus Ernst",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (klaus ernst)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 34
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387932/7387932_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387932",
      "duration": 288.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387932",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387932/7387932_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:40:05",
    "dateEnd": "2019-09-10T11:44:53",
    "people": [
      {
        "label": "Katharina Dröge",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (katharina droge)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 35
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387933/7387933_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387933",
      "duration": 372.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387933",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387933/7387933_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:44:53",
    "dateEnd": "2019-09-10T11:51:05",
    "people": [
      {
        "label": "Joachim Pfeiffer",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (joachim pfeiffer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 36
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387934/7387934_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387934",
      "duration": 232.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387934",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387934/7387934_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:51:05",
    "dateEnd": "2019-09-10T11:54:57",
    "people": [
      {
        "label": "Hansjörg Müller",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (hansjorg muller)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 37
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387935/7387935_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387935",
      "duration": 251.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387935",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387935/7387935_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:54:57",
    "dateEnd": "2019-09-10T11:59:08",
    "people": [
      {
        "label": "Sabine Poschmann",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (sabine poschmann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 38
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387936/7387936_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387936",
      "duration": 367.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387936",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387936/7387936_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T11:59:08",
    "dateEnd": "2019-09-10T12:05:15",
    "people": [
      {
        "label": "Hansjörg Durz",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (hansjorg durz)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 39
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387937/7387937_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387937",
      "duration": 273.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387937",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387937/7387937_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:05:15",
    "dateEnd": "2019-09-10T12:09:48",
    "people": [
      {
        "label": "Timon Gremmels",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (timon gremmels)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 40
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387939/7387939_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387939",
      "duration": 359.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387939",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387939/7387939_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:09:48",
    "dateEnd": "2019-09-10T12:15:47",
    "people": [
      {
        "label": "Andreas Mattfeldt",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (andreas mattfeldt)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Wirtschaft und Energie",
      "officialTitle": "Tagesordnungspunkt 1 Epl 09",
      "speechIndex": 41
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387940/7387940_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387940",
      "duration": 20.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387940",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387940/7387940_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:15:47",
    "dateEnd": "2019-09-10T12:16:07",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 09 (wolfgang kubicki)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 42
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387941/7387941_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387941",
      "duration": 10.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387941",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387941/7387941_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:16:07",
    "dateEnd": "2019-09-10T12:16:17",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (wolfgang kubicki)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 43
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387942/7387942_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387942",
      "duration": 433.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387942",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387942/7387942_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:16:17",
    "dateEnd": "2019-09-10T12:23:30",
    "people": [
      {
        "label": "Svenja Schulze",
        "faction": "",
        "context": "main-speaker",
        "role": "Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (svenja schulze)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 44
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387943/7387943_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387943",
      "duration": 279.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387943",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387943/7387943_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:23:30",
    "dateEnd": "2019-09-10T12:28:09",
    "people": [
      {
        "label": "Martin Hohmann",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (martin hohmann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 45
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387944/7387944_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387944",
      "duration": 595.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387944",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387944/7387944_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:28:09",
    "dateEnd": "2019-09-10T12:38:04",
    "people": [
      {
        "label": "Georg Nüßlein",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (georg nußlein)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 46
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387945/7387945_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387945",
      "duration": 349.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387945",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387945/7387945_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:38:04",
    "dateEnd": "2019-09-10T12:43:53",
    "people": [
      {
        "label": "Ulla Ihnen",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (ulla ihnen)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 47
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387946/7387946_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387946",
      "duration": 343.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387946",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387946/7387946_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:43:53",
    "dateEnd": "2019-09-10T12:49:36",
    "people": [
      {
        "label": "Heidrun Bluhm-Förster",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (heidrun bluhm-forster)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 48
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387947/7387947_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387947",
      "duration": 304.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387947",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387947/7387947_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:49:36",
    "dateEnd": "2019-09-10T12:54:40",
    "people": [
      {
        "label": "Sylvia Kotting-Uhl",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (sylvia kotting-uhl)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 49
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387948/7387948_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387948",
      "duration": 271.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387948",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387948/7387948_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:54:40",
    "dateEnd": "2019-09-10T12:59:11",
    "people": [
      {
        "label": "Matthias Miersch",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (matthias miersch)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 50
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387949/7387949_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387949",
      "duration": 256.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387949",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387949/7387949_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T12:59:11",
    "dateEnd": "2019-09-10T13:03:27",
    "people": [
      {
        "label": "Marc Bernhard",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (marc bernhard)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 51
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387950/7387950_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387950",
      "duration": 393.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387950",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387950/7387950_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:03:27",
    "dateEnd": "2019-09-10T13:10:00",
    "people": [
      {
        "label": "Hermann Färber",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (hermann farber)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 52
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387951/7387951_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387951",
      "duration": 348.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387951",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387951/7387951_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:10:00",
    "dateEnd": "2019-09-10T13:15:48",
    "people": [
      {
        "label": "Lukas Köhler",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (lukas kohler)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 53
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387953/7387953_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387953",
      "duration": 266.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387953",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387953/7387953_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:15:48",
    "dateEnd": "2019-09-10T13:20:14",
    "people": [
      {
        "label": "Hubertus Zdebel",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (hubertus zdebel)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 54
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387954/7387954_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387954",
      "duration": 246.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387954",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387954/7387954_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:20:14",
    "dateEnd": "2019-09-10T13:24:20",
    "people": [
      {
        "label": "Bettina Hoffmann",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (bettina hoffmann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 55
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387955/7387955_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387955",
      "duration": 395.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387955",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387955/7387955_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:24:20",
    "dateEnd": "2019-09-10T13:30:55",
    "people": [
      {
        "label": "Klaus Mindrup",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (klaus mindrup)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 56
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387956/7387956_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387956",
      "duration": 274.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387956",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387956/7387956_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:30:55",
    "dateEnd": "2019-09-10T13:35:29",
    "people": [
      {
        "label": "Karsten Hilse",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (karsten hilse)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 57
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387957/7387957_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387957",
      "duration": 385.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387957",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387957/7387957_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:35:29",
    "dateEnd": "2019-09-10T13:41:54",
    "people": [
      {
        "label": "Rüdiger Kruse",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (rudiger kruse)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 58
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387959/7387959_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387959",
      "duration": 572.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387959",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387959/7387959_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:41:54",
    "dateEnd": "2019-09-10T13:51:26",
    "people": [
      {
        "label": "Ingo Gädechens",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (ingo gadechens)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 59
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387960/7387960_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387960",
      "duration": 14.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387960",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387960/7387960_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:51:26",
    "dateEnd": "2019-09-10T13:51:40",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 16 (wolfgang kubicki) #1"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 60
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387961/7387961_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387961",
      "duration": 17.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387961",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387961/7387961_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:51:40",
    "dateEnd": "2019-09-10T13:51:57",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (wolfgang kubicki)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 61
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387962/7387962_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387962",
      "duration": 803.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387962",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387962/7387962_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T13:51:57",
    "dateEnd": "2019-09-10T14:05:20",
    "people": [
      {
        "label": "Julia Klöckner",
        "faction": "",
        "context": "main-speaker",
        "role": "Bundesministerin für Ernährung und Landwirtschaft"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (julia klockner)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 62
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387963/7387963_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387963",
      "duration": 411.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387963",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387963/7387963_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:05:20",
    "dateEnd": "2019-09-10T14:12:11",
    "people": [
      {
        "label": "Wilhelm von Gottberg",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (wilhelm von gottberg)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 63
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387964/7387964_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387964",
      "duration": 201.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387964",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387964/7387964_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:12:11",
    "dateEnd": "2019-09-10T14:15:32",
    "people": [
      {
        "label": "Matthias Miersch",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (matthias miersch)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 64
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387965/7387965_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387965",
      "duration": 347.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387965",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387965/7387965_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:15:32",
    "dateEnd": "2019-09-10T14:21:19",
    "people": [
      {
        "label": "Ulla Ihnen",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (ulla ihnen)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 65
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387966/7387966_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387966",
      "duration": 329.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387966",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387966/7387966_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:21:19",
    "dateEnd": "2019-09-10T14:26:48",
    "people": [
      {
        "label": "Heidrun Bluhm-Förster",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (heidrun bluhm-forster)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 66
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387967/7387967_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387967",
      "duration": 328.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387967",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387967/7387967_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:26:48",
    "dateEnd": "2019-09-10T14:32:16",
    "people": [
      {
        "label": "Tobias Lindner",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (tobias lindner)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 67
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387968/7387968_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387968",
      "duration": 342.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387968",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387968/7387968_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:32:16",
    "dateEnd": "2019-09-10T14:37:58",
    "people": [
      {
        "label": "Gitta Connemann",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (gitta connemann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 68
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387969/7387969_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387969",
      "duration": 404.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387969",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387969/7387969_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:37:58",
    "dateEnd": "2019-09-10T14:44:42",
    "people": [
      {
        "label": "Birgit Malsack-Winkemann",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (birgit malsack-winkemann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 69
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387970/7387970_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387970",
      "duration": 326.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387970",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387970/7387970_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:44:42",
    "dateEnd": "2019-09-10T14:50:08",
    "people": [
      {
        "label": "Dirk Wiese",
        "faction": "SPD",
        "context": "main-speaker",
        "role": "Parlamentarischer Staatssekretär für Wirtschaft und Energie"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (dirk wiese)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 70
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387971/7387971_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387971",
      "duration": 386.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387971",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387971/7387971_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:50:08",
    "dateEnd": "2019-09-10T14:56:34",
    "people": [
      {
        "label": "Gero Clemens Hocker",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (gero clemens hocker)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 71
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387972/7387972_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387972",
      "duration": 276.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387972",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387972/7387972_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T14:56:34",
    "dateEnd": "2019-09-10T15:01:10",
    "people": [
      {
        "label": "Amira Mohamed Ali",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (amira mohamed ali)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 72
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387973/7387973_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387973",
      "duration": 277.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387973",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387973/7387973_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:01:10",
    "dateEnd": "2019-09-10T15:05:47",
    "people": [
      {
        "label": "Harald Ebner",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (harald ebner)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 73
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387974/7387974_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387974",
      "duration": 287.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387974",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387974/7387974_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:05:47",
    "dateEnd": "2019-09-10T15:10:34",
    "people": [
      {
        "label": "Albert Stegemann",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (albert stegemann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 74
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387975/7387975_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387975",
      "duration": 273.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387975",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387975/7387975_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:10:34",
    "dateEnd": "2019-09-10T15:15:07",
    "people": [
      {
        "label": "Nezahat Baradari",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (nezahat baradari)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 75
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387976/7387976_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387976",
      "duration": 386.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387976",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387976/7387976_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:15:07",
    "dateEnd": "2019-09-10T15:21:33",
    "people": [
      {
        "label": "Artur Auernhammer",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (artur auernhammer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 76
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387977/7387977_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387977",
      "duration": 171.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387977",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387977/7387977_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:21:33",
    "dateEnd": "2019-09-10T15:24:24",
    "people": [
      {
        "label": "Isabel Mackensen",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (isabel mackensen)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 77
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387980/7387980_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387980",
      "duration": 341.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387980",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387980/7387980_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:24:24",
    "dateEnd": "2019-09-10T15:30:05",
    "people": [
      {
        "label": "Christian Haase",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (christian haase)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 78
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387981/7387981_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387981",
      "duration": 287.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387981",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387981/7387981_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:30:05",
    "dateEnd": "2019-09-10T15:34:52",
    "people": [
      {
        "label": "Ursula Schulte",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (ursula schulte)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 79
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387982/7387982_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387982",
      "duration": 8.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387982",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387982/7387982_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:34:52",
    "dateEnd": "2019-09-10T15:35:00",
    "people": [
      {
        "label": "Hans-Peter Friedrich",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-110 tagesordnungspunkt 1 epl 10 (hans-peter friedrich)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 110
    },
    "agendaItem": {
      "title": "Sitzungsende",
      "officialTitle": "Sitzungsende",
      "speechIndex": 80
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7387983/7387983_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7387983",
      "duration": 16.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7387983",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7387983/7387983_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2019-09-10T15:35:00",
    "dateEnd": "2019-09-10T15:35:16",
    "people": [
      {
        "label": "Hans-Peter Friedrich",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-110 sitzungsende (hans-peter friedrich)"
  }
]