[
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "178",
      "dateStart": "2020-09-29T10:00",
      "dateEnd": "2020-09-29T17:48"
    },
    "agendaItem": {
      "officialTitle": "Sitzungseröffnung",
      "speechIndex": 0,
      "title": "Sitzungseröffnung"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Wolfgang Schäuble",
        "context": "president"
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19178-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "0722-7980",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Guten Morgen, liebe Kolleginnen und Kollegen! Bitte nehmen Sie Platz. Die Sitzung ist eröffnet.",
            "sentences": [
              {
                "text": "Guten Morgen, liebe Kolleginnen und Kollegen!"
              },
              {
                "text": "Bitte nehmen Sie Platz."
              },
              {
                "text": "Die Sitzung ist eröffnet."
              }
            ]
          }
        ]
      }
    ],
    "documents": [],
    "key": "19-178 sitzungseroffnung (wolfgang schauble)",
    "dateStart": "2020-09-29T08:00:04",
    "dateEnd": "2020-09-29T08:00:30",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473189/7473189_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473189",
      "duration": 26.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473189",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473189/7473189_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "178",
      "dateStart": "2020-09-29T10:00",
      "dateEnd": "2020-09-29T17:48"
    },
    "agendaItem": {
      "officialTitle": "Tagesordnungspunkt 1",
      "speechIndex": 2,
      "title": "Einbringung Haushaltsgesetz 2021, Antrag Art. 115 II GG"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Wolfgang Schäuble",
        "context": "president"
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19178-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "0722-7980",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich rufe die Tagesordnungspunkte 1 a und 1 b auf:",
            "sentences": [
              {
                "text": "Ich rufe die Tagesordnungspunkte 1 a und 1 b auf:"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Im Rahmen der Haushaltsberatungen sind für die heutige Aussprache im Anschluss an die voraussichtlich 45-minütige Einbringungsrede sechs Stunden vorgesehen, für Mittwoch acht Stunden, für Donnerstag neun Stunden und für Freitag drei Stunden. – Ich sehe, Sie sind damit einverstanden. Jedenfalls äußern Sie keinen Widerspruch. Dann verfahren wir so.",
            "sentences": [
              {
                "text": "Im Rahmen der Haushaltsberatungen sind für die heutige Aussprache im Anschluss an die voraussichtlich 45-minütige Einbringungsrede sechs Stunden vorgesehen, für Mittwoch acht Stunden, für Donnerstag neun Stunden und für Freitag drei Stunden."
              },
              {
                "text": "– Ich sehe, Sie sind damit einverstanden."
              },
              {
                "text": "Jedenfalls äußern Sie keinen Widerspruch."
              },
              {
                "text": "Dann verfahren wir so."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Wolfgang Schäuble",
            "speakerstatus": "president",
            "text": "Ich erteile zur Einbringung des Haushalts dem Bundesfinanzminister Olaf Scholz das Wort.",
            "sentences": [
              {
                "text": "Ich erteile zur Einbringung des Haushalts dem Bundesfinanzminister Olaf Scholz das Wort."
              }
            ]
          }
        ]
      }
    ],
    "documents": [
      {
        "type": "officialDocument",
        "label": "Drucksache 19/22600",
        "sourceURI": "https://dserver.bundestag.de/btd/19/226/1922600.pdf"
      },
      {
        "type": "officialDocument",
        "label": "Drucksache 19/22887",
        "sourceURI": "https://dserver.bundestag.de/btd/19/228/1922887.pdf"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 (wolfgang schauble)",
    "dateStart": "2020-09-29T08:00:30",
    "dateEnd": "2020-09-29T08:01:29",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473190/7473190_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473190",
      "duration": 59.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473190",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473190/7473190_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": "19"
    },
    "session": {
      "number": "178",
      "dateStart": "2020-09-29T10:00",
      "dateEnd": "2020-09-29T17:48"
    },
    "agendaItem": {
      "officialTitle": "Tagesordnungspunkt 1",
      "speechIndex": 3,
      "title": "Einbringung Haushaltsgesetz 2021, Antrag Art. 115 II GG"
    },
    "people": [
      {
        "type": "memberOfParliament",
        "label": "Olaf Scholz",
        "firstname": "Olaf",
        "lastname": "Scholz",
        "context": "main-speaker",
        "faction": ""
      }
    ],
    "textContents": [
      {
        "type": "proceedings",
        "sourceURI": "/Users/joscha/Projects/OpenParliamentTV/_SERVER/OpenParliamentTV-Parsers/parliaments/DE//data/proceedings/19178-data.xml",
        "creator": "Deutscher Bundestag",
        "license": "Public Domain",
        "language": "DE-de",
        "originTextID": "0722-7980",
        "textBody": [
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Herr Präsident! Meine Damen und Herren! Wir reden heute über den Haushalt, und damit reden wir auch über die weitere Zukunft unseres Landes. Deshalb ist es etwas Bemerkenswertes, dass wir heute diese Beratungen beginnen, an dem Tag, an dem 1990 der Einigungsvertrag in Kraft getreten ist. Ich will aus aktuellem Anlass sagen – auch im Hinblick auf eine Fraktion dieses Parlaments –: Wir alle wollen, dass es Deutschland gut geht.",
            "sentences": [
              {
                "text": "Herr Präsident!"
              },
              {
                "text": "Meine Damen und Herren!"
              },
              {
                "text": "Wir reden heute über den Haushalt, und damit reden wir auch über die weitere Zukunft unseres Landes."
              },
              {
                "text": "Deshalb ist es etwas Bemerkenswertes, dass wir heute diese Beratungen beginnen, an dem Tag, an dem 1990 der Einigungsvertrag in Kraft getreten ist."
              },
              {
                "text": "Ich will aus aktuellem Anlass sagen – auch im Hinblick auf eine Fraktion dieses Parlaments –: Wir alle wollen, dass es Deutschland gut geht."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und der LINKEN)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und der LINKEN)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es geht ja, auch gerade wenn wir über den Haushalt reden, auch darum, wie wir verhindern, dass schwierige wirtschaftliche Lagen dazu führen, dass unser Land die Zukunft nicht meistern kann. Deshalb ist es etwas ganz Besonderes, was wir hier miteinander zu beraten haben: Der Haushalt für 2021 ist der zweite Haushalt – zum Haushalt 2020 gab es mehrere Nachtragshaushalte – im Zeichen der Coronakrise. Die Coronakrise hat Auswirkungen auf die Gesundheit vieler Bürgerinnen und Bürger, sie hat Auswirkungen auf Wirtschaft und Stabilität, und sie hat auch Auswirkungen, auch was die Zukunftsfähigkeit unseres Landes betrifft.",
            "sentences": [
              {
                "text": "Es geht ja, auch gerade wenn wir über den Haushalt reden, auch darum, wie wir verhindern, dass schwierige wirtschaftliche Lagen dazu führen, dass unser Land die Zukunft nicht meistern kann."
              },
              {
                "text": "Deshalb ist es etwas ganz Besonderes, was wir hier miteinander zu beraten haben: Der Haushalt für 2021 ist der zweite Haushalt – zum Haushalt 2020 gab es mehrere Nachtragshaushalte – im Zeichen der Coronakrise."
              },
              {
                "text": "Die Coronakrise hat Auswirkungen auf die Gesundheit vieler Bürgerinnen und Bürger, sie hat Auswirkungen auf Wirtschaft und Stabilität, und sie hat auch Auswirkungen, auch was die Zukunftsfähigkeit unseres Landes betrifft."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Dass wir jetzt in dieser Phase über Haushalt und Kraft reden können, hat etwas damit zu tun, dass wir in den letzten Jahren nicht nur eine ordentliche Wirtschaftsleistung verzeichnen konnten, sondern dass wir auch gut gewirtschaftet haben. Seit 2014 gab es in Deutschland Haushalte ohne Neuverschuldung. Und diese Haushalte der Vergangenheit sind die Grundlage für gute Haushaltspolitik jetzt und in dieser Krise.",
            "sentences": [
              {
                "text": "Dass wir jetzt in dieser Phase über Haushalt und Kraft reden können, hat etwas damit zu tun, dass wir in den letzten Jahren nicht nur eine ordentliche Wirtschaftsleistung verzeichnen konnten, sondern dass wir auch gut gewirtschaftet haben."
              },
              {
                "text": "Seit 2014 gab es in Deutschland Haushalte ohne Neuverschuldung."
              },
              {
                "text": "Und diese Haushalte der Vergangenheit sind die Grundlage für gute Haushaltspolitik jetzt und in dieser Krise."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir müssen einen erheblichen Rückgang der Wirtschaftsleistung verkraften. Es sind dieses Jahr, je nach Berechnung, etwa 5,8 Prozent. Das, was man sich dabei merken muss, ist: Das ist ungefähr der Rückgang, den wir auch 2009 in der damaligen Wirtschafts- und Finanzkrise hatten. Natürlich hat das Folgen auch für die Wirtschaftsleistung insgesamt; das können wir sehen. Deshalb ist es notwendig und richtig, dass wir in der Krise entschlossen reagieren und dass wir auch mit ganzer Kraft gegenhalten.",
            "sentences": [
              {
                "text": "Wir müssen einen erheblichen Rückgang der Wirtschaftsleistung verkraften."
              },
              {
                "text": "Es sind dieses Jahr, je nach Berechnung, etwa 5,8 Prozent."
              },
              {
                "text": "Das, was man sich dabei merken muss, ist: Das ist ungefähr der Rückgang, den wir auch 2009 in der damaligen Wirtschafts- und Finanzkrise hatten."
              },
              {
                "text": "Natürlich hat das Folgen auch für die Wirtschaftsleistung insgesamt; das können wir sehen."
              },
              {
                "text": "Deshalb ist es notwendig und richtig, dass wir in der Krise entschlossen reagieren und dass wir auch mit ganzer Kraft gegenhalten."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben den Unternehmen Liquidität zur Verfügung gestellt und ihnen unmittelbar Geld überwiesen, damit sie durch die ganz schwierige erste Zeit kommen können. Unverändert gibt es Überbrückungshilfen, die in diesem Jahr den Unternehmen zur Seite stehen. Wir haben mit den Kreditprogrammen sehr viel Liquidität für die Unternehmen bereitgestellt, damit sie durch diese Krise kommen können und Arbeitsplätze und Beschäftigung erhalten bleiben. Das gilt natürlich auch für das Kurzarbeitergeld, mit dem wir dafür gesorgt haben, dass die Unternehmen durch die Krise kommen können und dass sie an ihren Beschäftigten festhalten können trotz einer schwierigen Zeit.",
            "sentences": [
              {
                "text": "Wir haben den Unternehmen Liquidität zur Verfügung gestellt und ihnen unmittelbar Geld überwiesen, damit sie durch die ganz schwierige erste Zeit kommen können."
              },
              {
                "text": "Unverändert gibt es Überbrückungshilfen, die in diesem Jahr den Unternehmen zur Seite stehen."
              },
              {
                "text": "Wir haben mit den Kreditprogrammen sehr viel Liquidität für die Unternehmen bereitgestellt, damit sie durch diese Krise kommen können und Arbeitsplätze und Beschäftigung erhalten bleiben."
              },
              {
                "text": "Das gilt natürlich auch für das Kurzarbeitergeld, mit dem wir dafür gesorgt haben, dass die Unternehmen durch die Krise kommen können und dass sie an ihren Beschäftigten festhalten können trotz einer schwierigen Zeit."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Meine Damen und Herren, aus meiner Sicht ist es unbedingt notwendig, dass wir das jetzt nicht beenden. Dass wir nicht nur für dieses Jahr gehandelt haben, sondern dass wir auch im nächsten Jahr das weiterhin tun. Deshalb ist es wichtig, dass wir Maßnahmen verlängern. Deshalb war es zum Beispiel richtig – das hat Folgen für den Haushalt –, zu entscheiden, dass die Kurzarbeiterregelung, die jetzt so gut hilft, bis zum Ende des nächsten Jahres verlängert wird. Denn es ist ein sicheres Zeichen für die Zukunft unseres Landes.",
            "sentences": [
              {
                "text": "Meine Damen und Herren, aus meiner Sicht ist es unbedingt notwendig, dass wir das jetzt nicht beenden."
              },
              {
                "text": "Dass wir nicht nur für dieses Jahr gehandelt haben, sondern dass wir auch im nächsten Jahr das weiterhin tun."
              },
              {
                "text": "Deshalb ist es wichtig, dass wir Maßnahmen verlängern."
              },
              {
                "text": "Deshalb war es zum Beispiel richtig – das hat Folgen für den Haushalt –, zu entscheiden, dass die Kurzarbeiterregelung, die jetzt so gut hilft, bis zum Ende des nächsten Jahres verlängert wird."
              },
              {
                "text": "Denn es ist ein sicheres Zeichen für die Zukunft unseres Landes."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Jeden Tag treffen hier in diesem Land Unternehmen Entscheidungen darüber, was sie demnächst tun. Deshalb ist es wichtig, dass sie sich auf uns und auf die Gemeinschaft unseres Landes verlassen können, auch bei den Entscheidungen, die sie jetzt im Hinblick auf ihre eigenen Beschäftigten treffen. Darum war die Aussage über die Kurzarbeit für das ganze nächste Jahr so wichtig.",
            "sentences": [
              {
                "text": "Jeden Tag treffen hier in diesem Land Unternehmen Entscheidungen darüber, was sie demnächst tun."
              },
              {
                "text": "Deshalb ist es wichtig, dass sie sich auf uns und auf die Gemeinschaft unseres Landes verlassen können, auch bei den Entscheidungen, die sie jetzt im Hinblick auf ihre eigenen Beschäftigten treffen."
              },
              {
                "text": "Darum war die Aussage über die Kurzarbeit für das ganze nächste Jahr so wichtig."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben ein großes Konjunktur- und Krisenbewältigungsprogramm auf den Weg gebracht. Das haben wir schon einmal getan, nämlich mit Nachtragshaushalten in der letzten Finanzkrise 2009. Auch damals war es richtig, in großem Umfang zu helfen, und auch damals hat es geholfen und dazu beigetragen, dass unsere Volkswirtschaft aus der Krise wachsen kann.",
            "sentences": [
              {
                "text": "Wir haben ein großes Konjunktur- und Krisenbewältigungsprogramm auf den Weg gebracht."
              },
              {
                "text": "Das haben wir schon einmal getan, nämlich mit Nachtragshaushalten in der letzten Finanzkrise 2009. Auch damals war es richtig, in großem Umfang zu helfen, und auch damals hat es geholfen und dazu beigetragen, dass unsere Volkswirtschaft aus der Krise wachsen kann."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Für das, was jetzt in diesem Haushalt, über den wir zu beraten haben, steht, gibt es eine ganz klare Botschaft: Wir werden dafür Sorge tragen, dass die Investitionstätigkeit in diesem Jahr und in den folgenden Jahren nicht zurückgeht. Wir haben eine große Summe an Investitionen aus öffentlichen Mitteln auf den Weg gebracht, um Konjunktur und Wirtschaft in Deutschland zu stabilisieren.",
            "sentences": [
              {
                "text": "Für das, was jetzt in diesem Haushalt, über den wir zu beraten haben, steht, gibt es eine ganz klare Botschaft: Wir werden dafür Sorge tragen, dass die Investitionstätigkeit in diesem Jahr und in den folgenden Jahren nicht zurückgeht."
              },
              {
                "text": "Wir haben eine große Summe an Investitionen aus öffentlichen Mitteln auf den Weg gebracht, um Konjunktur und Wirtschaft in Deutschland zu stabilisieren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wenn man sich die Zahlen anguckt, sind sie auch beeindruckend. Zum Beispiel haben wir für die Zeit von 2021 bis 2024 – wir beraten jetzt den Haushalt des nächsten Jahres und die Finanzplanung bis 2024 – eine Summe von fast 200 Milliarden Euro, 199,2 Milliarden Euro, an Investitionen vorgesehen.",
            "sentences": [
              {
                "text": "Wenn man sich die Zahlen anguckt, sind sie auch beeindruckend."
              },
              {
                "text": "Zum Beispiel haben wir für die Zeit von 2021 bis 2024 – wir beraten jetzt den Haushalt des nächsten Jahres und die Finanzplanung bis 2024 – eine Summe von fast 200 Milliarden Euro, 199,2 Milliarden Euro, an Investitionen vorgesehen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Zuruf des Abg. Otto Fricke [FDP])",
            "sentences": [
              {
                "text": "(Zuruf des Abg. Otto Fricke [FDP])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist erheblich mehr als zum Beispiel in dem Vierjahreszeitraum der letzten Legislaturperiode – über 80 Milliarden Euro –, und es wird sich positiv auf Arbeit und Beschäftigung und die Zukunftsfähigkeit unseres Landes auswirken. Denn all diese öffentlichen Investitionen bewirken auch, dass wir gleichzeitig viele neue zusätzliche private Investitionen haben. Sie lösen Investitionsketten für die Zukunft aus, und sie tragen dazu bei, dass unsere Wirtschaft schnell wieder wachsen kann.",
            "sentences": [
              {
                "text": "Das ist erheblich mehr als zum Beispiel in dem Vierjahreszeitraum der letzten Legislaturperiode – über 80 Milliarden Euro –, und es wird sich positiv auf Arbeit und Beschäftigung und die Zukunftsfähigkeit unseres Landes auswirken."
              },
              {
                "text": "Denn all diese öffentlichen Investitionen bewirken auch, dass wir gleichzeitig viele neue zusätzliche private Investitionen haben."
              },
              {
                "text": "Sie lösen Investitionsketten für die Zukunft aus, und sie tragen dazu bei, dass unsere Wirtschaft schnell wieder wachsen kann."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Mit den Investitionen dieses Haushaltes schließen wir gewissermaßen die Tür für die Zukunft unseres Landes weiter auf. Wir tragen dazu bei, dass all das geschehen kann, was notwendig ist, damit wir auch in den nächsten Jahren ein gutes Leben führen können.",
            "sentences": [
              {
                "text": "Mit den Investitionen dieses Haushaltes schließen wir gewissermaßen die Tür für die Zukunft unseres Landes weiter auf."
              },
              {
                "text": "Wir tragen dazu bei, dass all das geschehen kann, was notwendig ist, damit wir auch in den nächsten Jahren ein gutes Leben führen können."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Klar, all das, was wir jetzt tun, hat Konsequenzen, zum Beispiel für die Aufnahme von Schulden. In diesem Jahr werden es über 200 Milliarden Euro sein. Es werden im nächsten Jahr nach unserem Plan noch einmal fast 100 Milliarden sein, genau 96,2 Milliarden Euro.",
            "sentences": [
              {
                "text": "Klar, all das, was wir jetzt tun, hat Konsequenzen, zum Beispiel für die Aufnahme von Schulden."
              },
              {
                "text": "In diesem Jahr werden es über 200 Milliarden Euro sein."
              },
              {
                "text": "Es werden im nächsten Jahr nach unserem Plan noch einmal fast 100 Milliarden sein, genau 96,2 Milliarden Euro."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Ihr kriegt das Geld doch dieses Jahr gar nicht mehr raus!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Ihr kriegt das Geld doch dieses Jahr gar nicht mehr raus!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist sehr, sehr, sehr viel Geld. Man muss auch klar sagen, dass diese riesige Summe, die hier in die Hand genommen wird, um dazu beizutragen, dass wir durch eine gesundheitliche, ökonomische und soziale Krise gut durchkommen, notwendig ist. Denn wenn wir jetzt nicht handeln würden, müssten wir in der Folge noch viel mehr Geld einsetzen, und wir würden gleichzeitig die Zukunft unseres Landes verspielen.",
            "sentences": [
              {
                "text": "Das ist sehr, sehr, sehr viel Geld."
              },
              {
                "text": "Man muss auch klar sagen, dass diese riesige Summe, die hier in die Hand genommen wird, um dazu beizutragen, dass wir durch eine gesundheitliche, ökonomische und soziale Krise gut durchkommen, notwendig ist."
              },
              {
                "text": "Denn wenn wir jetzt nicht handeln würden, müssten wir in der Folge noch viel mehr Geld einsetzen, und wir würden gleichzeitig die Zukunft unseres Landes verspielen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Nicht handeln wäre viel teurer als handeln. Das ist das, was wir als Motto auf den Weg gebracht haben mit den Entscheidungen der Regierung und mit dem Haushaltsentwurf, den wir Ihnen hier zur Beratung vorlegen. Klar, wir setzen viel Geld ein. Wir machen in diesem Sinne eine ganz klare Politik, die solide dafür sorgt, dass das Geld in guten Zeiten beieinanderbleibt, und wir setzen dieses Geld dann mit großer Kraft in einer schwierigen Zeit ein. Wir sind auch in der Lage und haben die Kraft, Kredite aufzunehmen, um durch eine Krise zu kommen. Klar, wenn das passiert, dann steigt auch die Schuldenquote unseres Landes. Das – dies will ich dazu sagen – ist etwas, was man immer im Blick haben muss.",
            "sentences": [
              {
                "text": "Nicht handeln wäre viel teurer als handeln."
              },
              {
                "text": "Das ist das, was wir als Motto auf den Weg gebracht haben mit den Entscheidungen der Regierung und mit dem Haushaltsentwurf, den wir Ihnen hier zur Beratung vorlegen."
              },
              {
                "text": "Klar, wir setzen viel Geld ein."
              },
              {
                "text": "Wir machen in diesem Sinne eine ganz klare Politik, die solide dafür sorgt, dass das Geld in guten Zeiten beieinanderbleibt, und wir setzen dieses Geld dann mit großer Kraft in einer schwierigen Zeit ein."
              },
              {
                "text": "Wir sind auch in der Lage und haben die Kraft, Kredite aufzunehmen, um durch eine Krise zu kommen."
              },
              {
                "text": "Klar, wenn das passiert, dann steigt auch die Schuldenquote unseres Landes."
              },
              {
                "text": "Das – dies will ich dazu sagen – ist etwas, was man immer im Blick haben muss."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Dr. Alice Weidel [AfD]: Alles im Blick!)",
            "sentences": [
              {
                "text": "(Dr. Alice Weidel [AfD]: Alles im Blick!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es war gut, dass wir für das letzte Jahr berichten können, dass die Schuldenquote auf unter 60 Prozent der Wirtschaftsleistung gesunken ist und wir das erste Mal seit sehr, sehr langer Zeit sämtliche Maastricht-Kriterien, auf die wir uns in Europa verständigt haben, erfüllt haben.",
            "sentences": [
              {
                "text": "Es war gut, dass wir für das letzte Jahr berichten können, dass die Schuldenquote auf unter 60 Prozent der Wirtschaftsleistung gesunken ist und wir das erste Mal seit sehr, sehr langer Zeit sämtliche Maastricht-Kriterien, auf die wir uns in Europa verständigt haben, erfüllt haben."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Lachen der Abg. Dr. Alice Weidel [AfD])",
            "sentences": [
              {
                "text": "(Lachen der Abg. Dr. Alice Weidel [AfD])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aber es ist auch die Grundlage dafür, dass wir jetzt das tun können, was wir hier miteinander beraten und was notwendig ist für unser Land. Trotzdem können wir berichten, dass die Schuldenquote nicht auf eine Höhe steigen wird, wie es in der letzten Finanzkrise der Fall gewesen ist. Damals ist die Schuldenquote auf über 80 Prozent der Wirtschaftsleistung gestiegen. Sie wird diesmal – nach heutigen Berechnungen – auf etwa 75 bis 76 Prozent steigen, also unter dem letzten Wert bleiben. Das ist, glaube ich, ein gutes Zeichen dafür, dass wir es auch schaffen werden, die Schuldenquote in den nächsten Jahren wieder abzusenken.",
            "sentences": [
              {
                "text": "Aber es ist auch die Grundlage dafür, dass wir jetzt das tun können, was wir hier miteinander beraten und was notwendig ist für unser Land."
              },
              {
                "text": "Trotzdem können wir berichten, dass die Schuldenquote nicht auf eine Höhe steigen wird, wie es in der letzten Finanzkrise der Fall gewesen ist."
              },
              {
                "text": "Damals ist die Schuldenquote auf über 80 Prozent der Wirtschaftsleistung gestiegen."
              },
              {
                "text": "Sie wird diesmal – nach heutigen Berechnungen – auf etwa 75 bis 76 Prozent steigen, also unter dem letzten Wert bleiben."
              },
              {
                "text": "Das ist, glaube ich, ein gutes Zeichen dafür, dass wir es auch schaffen werden, die Schuldenquote in den nächsten Jahren wieder abzusenken."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Was uns schon einmal gelungen ist, sollte uns auch ein zweites Mal gelingen. Ich halte das für sehr wichtig und sehr zentral.",
            "sentences": [
              {
                "text": "Was uns schon einmal gelungen ist, sollte uns auch ein zweites Mal gelingen."
              },
              {
                "text": "Ich halte das für sehr wichtig und sehr zentral."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich glaube, dass es sich lohnt, auch einmal einen Vergleich mit anderen Ländern anzustellen. Wenn wir uns zum Beispiel mit den anderen G-7-Ländern vergleichen, mit denen wir uns immer wieder treffen und die mit uns als Industrienationen darüber beraten, wie sich die Dinge in der Welt weiterentwickeln sollen,",
            "sentences": [
              {
                "text": "Ich glaube, dass es sich lohnt, auch einmal einen Vergleich mit anderen Ländern anzustellen."
              },
              {
                "text": "Wenn wir uns zum Beispiel mit den anderen G-7-Ländern vergleichen, mit denen wir uns immer wieder treffen und die mit uns als Industrienationen darüber beraten, wie sich die Dinge in der Welt weiterentwickeln sollen,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Sie vergleichen uns jetzt mit den USA? Mit Herrn Trump?)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Sie vergleichen uns jetzt mit den USA? Mit Herrn Trump?)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "dann stellen wir fest, dass unsere Schuldenquote nach der Krise geringer sein wird als in all diesen Ländern vor der Krise.",
            "sentences": [
              {
                "text": "dann stellen wir fest, dass unsere Schuldenquote nach der Krise geringer sein wird als in all diesen Ländern vor der Krise."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Das ist bei Japan eine ganz große Kunst!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Das ist bei Japan eine ganz große Kunst!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist ein Zeichen für die Stabilität unseres Landes, aber das ist auch ein Zeichen dafür, dass wir das eine oder andere in der Vergangenheit nicht ganz falsch gemacht haben können.",
            "sentences": [
              {
                "text": "Das ist ein Zeichen für die Stabilität unseres Landes, aber das ist auch ein Zeichen dafür, dass wir das eine oder andere in der Vergangenheit nicht ganz falsch gemacht haben können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Dieses Geld einzusetzen, heißt aber auch, dass wir uns darüber klar werden müssen, dass wir in den nächsten Jahren wieder einen Pfad erreichen müssen, auf dem wir die Ausnahmeregel, die das Grundgesetz uns zur Verfügung stellt, um solche zusätzlichen Kredite aufzunehmen, nicht mehr in Anspruch nehmen müssen. Wir wissen, dass hier viele Aufgaben noch vor uns liegen, dass das eine herausfordernde Sache ist. Wir haben aus der Vergangenheit aber auch gelernt, dass das gut funktionieren kann. Auch bei der letzten Krise gab es viele Haushalte, in denen Handlungsbedarfe definiert worden sind, die sich dann durch das Anspringen der Konjunktur, das wirtschaftliche Wachstum und die damit verbundenen Steuereinnahmen erheblich reduziert haben.",
            "sentences": [
              {
                "text": "Dieses Geld einzusetzen, heißt aber auch, dass wir uns darüber klar werden müssen, dass wir in den nächsten Jahren wieder einen Pfad erreichen müssen, auf dem wir die Ausnahmeregel, die das Grundgesetz uns zur Verfügung stellt, um solche zusätzlichen Kredite aufzunehmen, nicht mehr in Anspruch nehmen müssen."
              },
              {
                "text": "Wir wissen, dass hier viele Aufgaben noch vor uns liegen, dass das eine herausfordernde Sache ist."
              },
              {
                "text": "Wir haben aus der Vergangenheit aber auch gelernt, dass das gut funktionieren kann."
              },
              {
                "text": "Auch bei der letzten Krise gab es viele Haushalte, in denen Handlungsbedarfe definiert worden sind, die sich dann durch das Anspringen der Konjunktur, das wirtschaftliche Wachstum und die damit verbundenen Steuereinnahmen erheblich reduziert haben."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Das ist ein Lob für Schwarz-Gelb!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Das ist ein Lob für Schwarz-Gelb!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich finde, das ist ein Weg, den wir erneut gehen können, und den wir auch erneut erfolgreich beschreiten werden. Aus meiner Sicht geht es jetzt darum, dieses wirtschaftliche Wachstum auch zu ermöglichen, das unseren Handlungsbedarf reduziert.",
            "sentences": [
              {
                "text": "Ich finde, das ist ein Weg, den wir erneut gehen können, und den wir auch erneut erfolgreich beschreiten werden."
              },
              {
                "text": "Aus meiner Sicht geht es jetzt darum, dieses wirtschaftliche Wachstum auch zu ermöglichen, das unseren Handlungsbedarf reduziert."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eines ist aber auch ganz klar – wir sollten uns da nichts vormachen –: Was uns jetzt durch die Krise führt, sind die Wirtschaftskraft dieses Landes, sein leistungsfähiges Gemeinwesen und – denken wir zum Beispiel an das Gesundheitswesen – ein guter Sozialstaat, der in der Lage ist, uns gemeinsam in einer solchen Situation Kraft zu verleihen und die Bürgerinnen und Bürger zu beschützen. Es wird in den nächsten Jahren um die Frage gehen, ob wir dieses aufrechterhalten, bewahren und ausbauen oder ob wir nach der Krise an all das die Axt legen, was uns jetzt so stark macht. Ich bin dafür, dass wir es bewahren und ausbauen.",
            "sentences": [
              {
                "text": "Eines ist aber auch ganz klar – wir sollten uns da nichts vormachen –: Was uns jetzt durch die Krise führt, sind die Wirtschaftskraft dieses Landes, sein leistungsfähiges Gemeinwesen und – denken wir zum Beispiel an das Gesundheitswesen – ein guter Sozialstaat, der in der Lage ist, uns gemeinsam in einer solchen Situation Kraft zu verleihen und die Bürgerinnen und Bürger zu beschützen."
              },
              {
                "text": "Es wird in den nächsten Jahren um die Frage gehen, ob wir dieses aufrechterhalten, bewahren und ausbauen oder ob wir nach der Krise an all das die Axt legen, was uns jetzt so stark macht."
              },
              {
                "text": "Ich bin dafür, dass wir es bewahren und ausbauen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Als Bundesminister der Finanzen erlaube ich mir, auch das zu sagen: Wer die Illusion hegt, dass für diejenigen, die am allermeisten verdienen, die am oberen Ende der Einkommensskala dieses Landes liegen, in den nächsten Jahren große Steuersenkungen anstünden, der verbreitet illusionäre Zahlen oder will die Axt an die Zukunft Deutschlands legen.",
            "sentences": [
              {
                "text": "Als Bundesminister der Finanzen erlaube ich mir, auch das zu sagen: Wer die Illusion hegt, dass für diejenigen, die am allermeisten verdienen, die am oberen Ende der Einkommensskala dieses Landes liegen, in den nächsten Jahren große Steuersenkungen anstünden, der verbreitet illusionäre Zahlen oder will die Axt an die Zukunft Deutschlands legen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD und der LINKEN – Ralph Brinkhaus [CDU/CSU], an DIE LINKE gewandt: Euer Mann! – Gegenruf des Abg. Matthias W. Birkwald [DIE LINKE]: An der Stelle, ja! – Alexander Dobrindt [CDU/CSU]: Die Linkspartei jubelt!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD und der LINKEN – Ralph Brinkhaus [CDU/CSU], an DIE LINKE gewandt: Euer Mann! – Gegenruf des Abg. Matthias W. Birkwald [DIE LINKE]: An der Stelle, ja! – Alexander Dobrindt [CDU/CSU]: Die Linkspartei jubelt!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben gehandelt. Das ist eine gute Situation und hat dazu beigetragen, dass Deutschland die Krise im internationalen Vergleich gemeistert hat.",
            "sentences": [
              {
                "text": "Wir haben gehandelt."
              },
              {
                "text": "Das ist eine gute Situation und hat dazu beigetragen, dass Deutschland die Krise im internationalen Vergleich gemeistert hat."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich will sagen, dass wir das als Grundlage für das nehmen müssen, was uns jetzt noch bevorsteht; denn wir sind ja noch nicht durch, wir haben noch viel zu tun. Wir müssen jeden Tag auch ganz besonders um die Gesundheit der Bürgerinnen und Bürger ringen und alles dafür tun, dass wir sie weiter beschützen können. Wenn heute die Bundesregierung mit den Ministerpräsidentinnen und Ministerpräsidenten neu berät, geht es immer wieder um die Frage: Wie können wir den Gesundheitsschutz unserer Bürgerinnen und Bürger in einer so schwierigen Zeit gewährleisten?",
            "sentences": [
              {
                "text": "Ich will sagen, dass wir das als Grundlage für das nehmen müssen, was uns jetzt noch bevorsteht; denn wir sind ja noch nicht durch, wir haben noch viel zu tun."
              },
              {
                "text": "Wir müssen jeden Tag auch ganz besonders um die Gesundheit der Bürgerinnen und Bürger ringen und alles dafür tun, dass wir sie weiter beschützen können."
              },
              {
                "text": "Wenn heute die Bundesregierung mit den Ministerpräsidentinnen und Ministerpräsidenten neu berät, geht es immer wieder um die Frage: Wie können wir den Gesundheitsschutz unserer Bürgerinnen und Bürger in einer so schwierigen Zeit gewährleisten?"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Wie viel zahlt der Bund den Ländern?)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Wie viel zahlt der Bund den Ländern?)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ganz klar: Solange wir noch nicht die besten Therapien neu entwickelt haben und solange keine Impfstoffe zur Verfügung stehen, werden wir vorsichtig bleiben müssen, und wir müssen darauf achten, dass nicht nur wir als Staat – der Bund, die Länder, die Gemeinden in Deutschland – das sind, sondern dass wir auch als bürgerliche Gemeinschaft vorsichtig sind und alle miteinander aufeinander aufpassen und vorsichtig bleiben. Auch das ist eine Botschaft dieser Zeit.",
            "sentences": [
              {
                "text": "Ganz klar: Solange wir noch nicht die besten Therapien neu entwickelt haben und solange keine Impfstoffe zur Verfügung stehen, werden wir vorsichtig bleiben müssen, und wir müssen darauf achten, dass nicht nur wir als Staat – der Bund, die Länder, die Gemeinden in Deutschland – das sind, sondern dass wir auch als bürgerliche Gemeinschaft vorsichtig sind und alle miteinander aufeinander aufpassen und vorsichtig bleiben."
              },
              {
                "text": "Auch das ist eine Botschaft dieser Zeit."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es ist überhaupt nicht eine Zeit, in der man rücksichtslos sein kann, sondern es ist eine Zeit, in der man aufeinander Rücksicht nehmen muss. Dort, wo das gelingt, gelingt es eben auch besser, durch die Krise zu kommen – in gesundheitlicher, wirtschaftlicher und sozialer Hinsicht. Es geht eben auch um Solidarität. Auch sie ist in einer solchen Krise gefragt.",
            "sentences": [
              {
                "text": "Es ist überhaupt nicht eine Zeit, in der man rücksichtslos sein kann, sondern es ist eine Zeit, in der man aufeinander Rücksicht nehmen muss."
              },
              {
                "text": "Dort, wo das gelingt, gelingt es eben auch besser, durch die Krise zu kommen – in gesundheitlicher, wirtschaftlicher und sozialer Hinsicht."
              },
              {
                "text": "Es geht eben auch um Solidarität."
              },
              {
                "text": "Auch sie ist in einer solchen Krise gefragt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der LINKEN)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der LINKEN)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Was wir bisher getan haben, hat gewirkt. Die wirtschaftliche Aktivität erholt sich, und die Verbraucherstimmung wird besser. Das sind gute Nachrichten, die uns ermuntern sollten, dass wir weitermachen auf dem Pfad, den wir bisher eingeschlagen haben. Und es ist auch eine gute Nachricht, wenn wir hören, dass das wirtschaftliche Wachstum nicht nur in der zweiten Hälfte dieses Jahres, sondern insbesondere auch im nächsten Jahr weiter steigen wird.",
            "sentences": [
              {
                "text": "Was wir bisher getan haben, hat gewirkt."
              },
              {
                "text": "Die wirtschaftliche Aktivität erholt sich, und die Verbraucherstimmung wird besser."
              },
              {
                "text": "Das sind gute Nachrichten, die uns ermuntern sollten, dass wir weitermachen auf dem Pfad, den wir bisher eingeschlagen haben."
              },
              {
                "text": "Und es ist auch eine gute Nachricht, wenn wir hören, dass das wirtschaftliche Wachstum nicht nur in der zweiten Hälfte dieses Jahres, sondern insbesondere auch im nächsten Jahr weiter steigen wird."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Das Jahr mit der Notsituation!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Das Jahr mit der Notsituation!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Trotzdem wird es so sein, dass wir eine Zeitlang brauchen werden, bis wir wieder an das Vorkrisenniveau anknüpfen können. Nach den Prognosen, die wir heute haben, wird das irgendwann zu Beginn des Jahres 2022 der Fall sein. Auch das müssen wir, wenn wir über Haushalte und öffentliches Handeln reden, immer bedenken: Die wirtschaftliche Delle, die wir jetzt haben, wird, selbst wenn das Wachstum später wieder eintritt, auch in Zukunft nicht unbemerkt bleiben. Wir werden sie in den Haushalten sehr vieler Jahre noch wiederfinden, und deshalb geht es eben darum, klug und vorsichtig zu agieren, aber mutig genug, damit wirtschaftliches Wachstum und die Zukunft gewonnen werden können.",
            "sentences": [
              {
                "text": "Trotzdem wird es so sein, dass wir eine Zeitlang brauchen werden, bis wir wieder an das Vorkrisenniveau anknüpfen können."
              },
              {
                "text": "Nach den Prognosen, die wir heute haben, wird das irgendwann zu Beginn des Jahres 2022 der Fall sein."
              },
              {
                "text": "Auch das müssen wir, wenn wir über Haushalte und öffentliches Handeln reden, immer bedenken: Die wirtschaftliche Delle, die wir jetzt haben, wird, selbst wenn das Wachstum später wieder eintritt, auch in Zukunft nicht unbemerkt bleiben."
              },
              {
                "text": "Wir werden sie in den Haushalten sehr vieler Jahre noch wiederfinden, und deshalb geht es eben darum, klug und vorsichtig zu agieren, aber mutig genug, damit wirtschaftliches Wachstum und die Zukunft gewonnen werden können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wenn wir diese Maßnahmen jetzt also auf den Weg gebracht haben, dann müssen wir auch dafür sorgen, dass wir die Zukunft gewissermaßen gleich mit auf den Weg bringen und dass es nach der Krise gut weitergeht. Wir dürfen nicht nur Maßnahmen ergreifen, die etwas mit Stabilisierung zu tun haben, sondern wir müssen auch sehr viele Dinge unternehmen, die dazu beitragen, dass unsere Zukunft gelingen kann. Das hat mit vielen Fragestellungen zu tun – solchen, die etwas mit dem Miteinander zu tun haben, und solchen, die etwas mit technologischen Innovationen zu tun haben, die uns helfen, das, was wir als Aufgaben vor uns haben, tatsächlich zu bewältigen.",
            "sentences": [
              {
                "text": "Wenn wir diese Maßnahmen jetzt also auf den Weg gebracht haben, dann müssen wir auch dafür sorgen, dass wir die Zukunft gewissermaßen gleich mit auf den Weg bringen und dass es nach der Krise gut weitergeht."
              },
              {
                "text": "Wir dürfen nicht nur Maßnahmen ergreifen, die etwas mit Stabilisierung zu tun haben, sondern wir müssen auch sehr viele Dinge unternehmen, die dazu beitragen, dass unsere Zukunft gelingen kann."
              },
              {
                "text": "Das hat mit vielen Fragestellungen zu tun – solchen, die etwas mit dem Miteinander zu tun haben, und solchen, die etwas mit technologischen Innovationen zu tun haben, die uns helfen, das, was wir als Aufgaben vor uns haben, tatsächlich zu bewältigen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Eine große Aufgabe ist zum Beispiel, dafür zu sorgen, dass der Respekt für die Arbeit, dass Arbeit auch in Zukunft weiter eine große Rolle für unsere Volkswirtschaft spielt und dass es gute und ausreichend viele Arbeitsplätze gibt, damit man seinen Lebensunterhalt aus eigener Kraft verdienen kann.",
            "sentences": [
              {
                "text": "Eine große Aufgabe ist zum Beispiel, dafür zu sorgen, dass der Respekt für die Arbeit, dass Arbeit auch in Zukunft weiter eine große Rolle für unsere Volkswirtschaft spielt und dass es gute und ausreichend viele Arbeitsplätze gibt, damit man seinen Lebensunterhalt aus eigener Kraft verdienen kann."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Bisher ist es der deutschen Volkswirtschaft immer wieder gelungen, die Verluste von Arbeitsplätzen durch Wachstum an anderer Stelle auszugleichen. Das ist eines der großen Erfolgsgeheimnisse der deutschen Volkswirtschaft in den letzten Jahren gewesen, und das unterscheidet die Volkswirtschaft dieses Landes auch von der mancher anderer. Wir müssen natürlich alles dafür tun, dass das trotz all der Veränderungen, die vor uns liegen, immer wieder gelingt.",
            "sentences": [
              {
                "text": "Bisher ist es der deutschen Volkswirtschaft immer wieder gelungen, die Verluste von Arbeitsplätzen durch Wachstum an anderer Stelle auszugleichen."
              },
              {
                "text": "Das ist eines der großen Erfolgsgeheimnisse der deutschen Volkswirtschaft in den letzten Jahren gewesen, und das unterscheidet die Volkswirtschaft dieses Landes auch von der mancher anderer."
              },
              {
                "text": "Wir müssen natürlich alles dafür tun, dass das trotz all der Veränderungen, die vor uns liegen, immer wieder gelingt."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb ist es so wichtig, dass wir in dieser Krise zum Beispiel auch etwas für den Erhalt von Ausbildungsplätzen tun, dass wir ein Förderprogramm auf den Weg gebracht haben, damit sich die Ausbildung, die für die Zukunft so wichtig ist, in dieser Krise nicht reduziert.",
            "sentences": [
              {
                "text": "Deshalb ist es so wichtig, dass wir in dieser Krise zum Beispiel auch etwas für den Erhalt von Ausbildungsplätzen tun, dass wir ein Förderprogramm auf den Weg gebracht haben, damit sich die Ausbildung, die für die Zukunft so wichtig ist, in dieser Krise nicht reduziert."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb ist es so wichtig, dass wir etwas gemacht haben, um denjenigen, die studieren, in dieser Krise auch wirtschaftlich und finanziell zu helfen, damit nicht Studienabbrüche dazu beitragen, dass die wirtschaftliche Zukunft in unserem Land gefährdet ist, weil viele in dieser Krise nicht die notwendige Bildung und Qualifizierung bekommen haben.",
            "sentences": [
              {
                "text": "Deshalb ist es so wichtig, dass wir etwas gemacht haben, um denjenigen, die studieren, in dieser Krise auch wirtschaftlich und finanziell zu helfen, damit nicht Studienabbrüche dazu beitragen, dass die wirtschaftliche Zukunft in unserem Land gefährdet ist, weil viele in dieser Krise nicht die notwendige Bildung und Qualifizierung bekommen haben."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb ist es wichtig, dass wir dazu beitragen, dass sich Arbeitnehmerinnen und Arbeitnehmer qualifizieren können, und es gibt eben nicht nur Maßnahmen, die sich an Studierende richten, sondern auch Maßnahmen, die sich an Arbeitnehmerinnen und Arbeitnehmer richten. Ich nenne nur das Qualifizierungschancengesetz und viele andere Maßnahmen, die dazu beitragen, dass sich Arbeitnehmerinnen und Arbeitnehmer in der Krise qualifizieren können.",
            "sentences": [
              {
                "text": "Deshalb ist es wichtig, dass wir dazu beitragen, dass sich Arbeitnehmerinnen und Arbeitnehmer qualifizieren können, und es gibt eben nicht nur Maßnahmen, die sich an Studierende richten, sondern auch Maßnahmen, die sich an Arbeitnehmerinnen und Arbeitnehmer richten."
              },
              {
                "text": "Ich nenne nur das Qualifizierungschancengesetz und viele andere Maßnahmen, die dazu beitragen, dass sich Arbeitnehmerinnen und Arbeitnehmer in der Krise qualifizieren können."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Was diese Krise aber auch gezeigt hat und was wir als Auftrag mit in die Zukunft nehmen müssen, ist, dass es in diesem Land sehr wohl auch Arbeitsverhältnisse gibt, von denen der eine oder die andere vielleicht gar nicht gedacht hätte, dass solche hier möglich sind. Ich will einfach nur an das Infektionsgeschehen in der Fleischindustrie erinnern. Es war unverantwortlich, dass es solche Arbeitsverhältnisse und Arbeitsbedingungen in Deutschland überhaupt gibt, und es ist richtig, dass wir in dieser Krise nicht nur Konjunkturprogramme, sondern auch ein Gesetz auf den Weg gebracht haben, das solche Arbeitsbedingungen in der Fleischindustrie abstellt, und zwar für immer.",
            "sentences": [
              {
                "text": "Was diese Krise aber auch gezeigt hat und was wir als Auftrag mit in die Zukunft nehmen müssen, ist, dass es in diesem Land sehr wohl auch Arbeitsverhältnisse gibt, von denen der eine oder die andere vielleicht gar nicht gedacht hätte, dass solche hier möglich sind."
              },
              {
                "text": "Ich will einfach nur an das Infektionsgeschehen in der Fleischindustrie erinnern."
              },
              {
                "text": "Es war unverantwortlich, dass es solche Arbeitsverhältnisse und Arbeitsbedingungen in Deutschland überhaupt gibt, und es ist richtig, dass wir in dieser Krise nicht nur Konjunkturprogramme, sondern auch ein Gesetz auf den Weg gebracht haben, das solche Arbeitsbedingungen in der Fleischindustrie abstellt, und zwar für immer."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD und der LINKEN sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD und der LINKEN sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir dürfen unseren wirtschaftlichen Wohlstand nicht darauf gründen, dass es einigen bei uns im Lande ganz besonders schlecht geht, sondern wir müssen füreinander da sein. Das gilt nicht nur, wenn wir dafür sorgen, dass alle gewissermaßen gesundheitlich geschützt werden, sondern das gilt eben auch, wenn es um Arbeitsbedingungen und Lebensverhältnisse geht, die sich damit verbinden. Ich finde, das muss ein Prinzip sein, das aus dieser Krise für uns erwächst: Wir wollen, dass jede Bürgerin und jeder Bürger dieses Landes, dass alle, die hierzulande arbeiten, gute und ordentliche Arbeitsverhältnisse haben.",
            "sentences": [
              {
                "text": "Wir dürfen unseren wirtschaftlichen Wohlstand nicht darauf gründen, dass es einigen bei uns im Lande ganz besonders schlecht geht, sondern wir müssen füreinander da sein."
              },
              {
                "text": "Das gilt nicht nur, wenn wir dafür sorgen, dass alle gewissermaßen gesundheitlich geschützt werden, sondern das gilt eben auch, wenn es um Arbeitsbedingungen und Lebensverhältnisse geht, die sich damit verbinden."
              },
              {
                "text": "Ich finde, das muss ein Prinzip sein, das aus dieser Krise für uns erwächst: Wir wollen, dass jede Bürgerin und jeder Bürger dieses Landes, dass alle, die hierzulande arbeiten, gute und ordentliche Arbeitsverhältnisse haben."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Auch das spiegelt sich im Haushalt und der Finanzplanung wider, und das wird für unsere Politik für die Zukunft wichtig sein. Wir können nicht akzeptieren, dass da eine Situation ist,",
            "sentences": [
              {
                "text": "Auch das spiegelt sich im Haushalt und der Finanzplanung wider, und das wird für unsere Politik für die Zukunft wichtig sein."
              },
              {
                "text": "Wir können nicht akzeptieren, dass da eine Situation ist,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Zuruf: Das gilt auch in Hamburg!)",
            "sentences": [
              {
                "text": "(Zuruf: Das gilt auch in Hamburg!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "in der wir alle glücklich darüber sind, dass einige auch in schwierigen Zeiten ihre Arbeit tun: im Einzelhandel, in der Logistik, in den Krankenhäusern, in den Pflegeeinrichtungen. Es reicht nicht, dass wir, froh darüber, dass diese Menschen das tun, nur klatschen. Sondern es muss auch so sein, dass wir sagen: Wir wollen, dass das gute, sichere Arbeitsplätze sind und dass sie besser bezahlt werden, als das in der Vergangenheit der Fall war. – Auch das gehört zu den Zukunftsaufgaben, die unsere Gesellschaft hat.",
            "sentences": [
              {
                "text": "in der wir alle glücklich darüber sind, dass einige auch in schwierigen Zeiten ihre Arbeit tun: im Einzelhandel, in der Logistik, in den Krankenhäusern, in den Pflegeeinrichtungen."
              },
              {
                "text": "Es reicht nicht, dass wir, froh darüber, dass diese Menschen das tun, nur klatschen."
              },
              {
                "text": "Sondern es muss auch so sein, dass wir sagen: Wir wollen, dass das gute, sichere Arbeitsplätze sind und dass sie besser bezahlt werden, als das in der Vergangenheit der Fall war."
              },
              {
                "text": "– Auch das gehört zu den Zukunftsaufgaben, die unsere Gesellschaft hat."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Die Coronaheldinnen und Coronahelden wollen keine Orden von uns; sie wollen einfach ein ordentliches Gehalt. Das müssen wir sicherstellen, und dafür müssen wir auch Sorge tragen.",
            "sentences": [
              {
                "text": "Die Coronaheldinnen und Coronahelden wollen keine Orden von uns; sie wollen einfach ein ordentliches Gehalt."
              },
              {
                "text": "Das müssen wir sicherstellen, und dafür müssen wir auch Sorge tragen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie des Abg. Fabio De Masi [DIE LINKE])",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie des Abg. Fabio De Masi [DIE LINKE])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aus meiner Sicht ist es deshalb gut, dass wir mit einzelnen Maßnahmen im steuerlichen Bereich, aber auch mit Mitteln, die wir bereitgestellt haben, jetzt schon ein wenig geholfen haben. Aber wir wissen genau: Das kann nur der Anfang sein; denn sonst bleibt es eine Geste. Es geht darum, dass wir substanziell etwas ändern. Es soll in Deutschland bessere Arbeitsverhältnisse geben, gerade für diejenigen, auf die nicht jeden Tag geguckt wird, wenn nicht gerade Coronakrise ist, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Aus meiner Sicht ist es deshalb gut, dass wir mit einzelnen Maßnahmen im steuerlichen Bereich, aber auch mit Mitteln, die wir bereitgestellt haben, jetzt schon ein wenig geholfen haben."
              },
              {
                "text": "Aber wir wissen genau: Das kann nur der Anfang sein; denn sonst bleibt es eine Geste."
              },
              {
                "text": "Es geht darum, dass wir substanziell etwas ändern."
              },
              {
                "text": "Es soll in Deutschland bessere Arbeitsverhältnisse geben, gerade für diejenigen, auf die nicht jeden Tag geguckt wird, wenn nicht gerade Coronakrise ist, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Da bin ich gespannt auf den Vorschlag im Rahmen des Bundeshaushalts!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Da bin ich gespannt auf den Vorschlag im Rahmen des Bundeshaushalts!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das Gleiche gilt, wenn wir uns über die Situation unserer Familien Gedanken machen. Die Familien haben ganz besonders zu kämpfen gehabt, insbesondere in der Phase, in der viele Einrichtungen, Schulen und Kindergärten, geschlossen waren, in der viele Möglichkeiten nicht bestanden, die sonst Familien nutzen können, um mit ihren Kindern eine gute Zeit zu haben, und in der unglaublich viele Männer und noch viel mehr Frauen damit zu kämpfen hatten, wie sie alles miteinander zusammenkriegen, nämlich die Betreuung ihrer Kinder, den Unterricht für ihre Kinder, und gleichzeitig auch dafür zu sorgen, dass Beruf und Arbeit weitergehen.",
            "sentences": [
              {
                "text": "Das Gleiche gilt, wenn wir uns über die Situation unserer Familien Gedanken machen."
              },
              {
                "text": "Die Familien haben ganz besonders zu kämpfen gehabt, insbesondere in der Phase, in der viele Einrichtungen, Schulen und Kindergärten, geschlossen waren, in der viele Möglichkeiten nicht bestanden, die sonst Familien nutzen können, um mit ihren Kindern eine gute Zeit zu haben, und in der unglaublich viele Männer und noch viel mehr Frauen damit zu kämpfen hatten, wie sie alles miteinander zusammenkriegen, nämlich die Betreuung ihrer Kinder, den Unterricht für ihre Kinder, und gleichzeitig auch dafür zu sorgen, dass Beruf und Arbeit weitergehen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das, glaube ich, kann man nicht einfach mit mehr Homeoffice lösen. Das setzt voraus, dass wir konstant bei dem weitermachen, was wir angefangen haben, nämlich mit dem Ausbau der Kinderbetreuung, der Möglichkeit von mehr Ganztagsbetreuung, der Tatsache, dass das nicht so teuer sein darf, wie das heute der Fall ist, und dass man sich darauf immer verlassen kann. Auch das ist für die Zukunft dieses Landes wichtig.",
            "sentences": [
              {
                "text": "Das, glaube ich, kann man nicht einfach mit mehr Homeoffice lösen."
              },
              {
                "text": "Das setzt voraus, dass wir konstant bei dem weitermachen, was wir angefangen haben, nämlich mit dem Ausbau der Kinderbetreuung, der Möglichkeit von mehr Ganztagsbetreuung, der Tatsache, dass das nicht so teuer sein darf, wie das heute der Fall ist, und dass man sich darauf immer verlassen kann."
              },
              {
                "text": "Auch das ist für die Zukunft dieses Landes wichtig."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb ist es kein Zufall, sondern Absicht, dass sich in den Programmen, die wir jetzt auf den Weg gebracht haben, eben auch Mittel finden, die vorsehen, dass dieser Ausbau weiter stattfinden kann in all den nächsten Jahren. Denn das muss auch eine der Lehren aus dieser Krise sein, dass wir diese Infrastruktur noch viel leistungsfähiger machen müssen, als sie heute ist.",
            "sentences": [
              {
                "text": "Deshalb ist es kein Zufall, sondern Absicht, dass sich in den Programmen, die wir jetzt auf den Weg gebracht haben, eben auch Mittel finden, die vorsehen, dass dieser Ausbau weiter stattfinden kann in all den nächsten Jahren."
              },
              {
                "text": "Denn das muss auch eine der Lehren aus dieser Krise sein, dass wir diese Infrastruktur noch viel leistungsfähiger machen müssen, als sie heute ist."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es gehört auch dazu, dafür zu sorgen, dass unsere Schulen endlich digitalisiert werden; auch das ist ein wichtiges Thema.",
            "sentences": [
              {
                "text": "Es gehört auch dazu, dafür zu sorgen, dass unsere Schulen endlich digitalisiert werden; auch das ist ein wichtiges Thema."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Michael Grosse-Brömer [CDU/CSU]: 5 Milliarden für den DigitalPakt!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Michael Grosse-Brömer [CDU/CSU]: 5 Milliarden für den DigitalPakt!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Jeder von uns weiß, wie schwierig das in einem Gefüge ist, wo so viele zuständig sind. Es braucht, glaube ich, schon eine lange Beteiligung an den vielen politischen Prozessen unserer kommunalen und föderalen Ordnung, um zu verstehen: Wer ist nun genau für welche Aufgabe zuständig? Aber im Ergebnis kommt es ja darauf an, wie es ist und wie es sein wird. Deshalb ist es richtig, dass die Bundesrepublik Deutschland sich jetzt mit den Ländern darauf verständigt. Ich bin Saskia Esken und Angela Merkel dankbar dafür,",
            "sentences": [
              {
                "text": "Jeder von uns weiß, wie schwierig das in einem Gefüge ist, wo so viele zuständig sind."
              },
              {
                "text": "Es braucht, glaube ich, schon eine lange Beteiligung an den vielen politischen Prozessen unserer kommunalen und föderalen Ordnung, um zu verstehen: Wer ist nun genau für welche Aufgabe zuständig?"
              },
              {
                "text": "Aber im Ergebnis kommt es ja darauf an, wie es ist und wie es sein wird."
              },
              {
                "text": "Deshalb ist es richtig, dass die Bundesrepublik Deutschland sich jetzt mit den Ländern darauf verständigt."
              },
              {
                "text": "Ich bin Saskia Esken und Angela Merkel dankbar dafür,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Heiterkeit und Beifall bei Abgeordneten der SPD – Ralph Brinkhaus [CDU/CSU]: In der Reihenfolge, ja!)",
            "sentences": [
              {
                "text": "(Heiterkeit und Beifall bei Abgeordneten der SPD – Ralph Brinkhaus [CDU/CSU]: In der Reihenfolge, ja!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "dass sie das ein bisschen in die Hand genommen haben, um zu erreichen, dass die Schulen jetzt mehr Geld für die Digitalisierung bekommen.",
            "sentences": [
              {
                "text": "dass sie das ein bisschen in die Hand genommen haben, um zu erreichen, dass die Schulen jetzt mehr Geld für die Digitalisierung bekommen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Bettina Stark-Watzinger [FDP]: Das muss man sich auf der Zunge zergehen lassen!)",
            "sentences": [
              {
                "text": "(Bettina Stark-Watzinger [FDP]: Das muss man sich auf der Zunge zergehen lassen!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich denke, manchmal muss man ja die Gelegenheit für den guten Fortschritt nutzen. Ich jedenfalls finde: Dieser Fortschritt ist notwendig für unser Land. Gut, dass er jetzt anfängt!",
            "sentences": [
              {
                "text": "Ich denke, manchmal muss man ja die Gelegenheit für den guten Fortschritt nutzen."
              },
              {
                "text": "Ich jedenfalls finde: Dieser Fortschritt ist notwendig für unser Land."
              },
              {
                "text": "Gut, dass er jetzt anfängt!"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Bettina Stark-Watzinger [FDP]: Jetzt anfängt – nach einem Jahr Corona?)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Bettina Stark-Watzinger [FDP]: Jetzt anfängt – nach einem Jahr Corona?)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben die Familien in diesem Jahr finanziell unterstützt und werden dafür Sorge tragen, dass das auch so weitergeht. Neben dem Bonus, der jetzt ausgezahlt wird, wird es ja zum Jahresanfang weitergehen. Das nächste Jahr wird mit einer Kindergelderhöhung beginnen, mit der Erhöhung der Freibeträge,",
            "sentences": [
              {
                "text": "Wir haben die Familien in diesem Jahr finanziell unterstützt und werden dafür Sorge tragen, dass das auch so weitergeht."
              },
              {
                "text": "Neben dem Bonus, der jetzt ausgezahlt wird, wird es ja zum Jahresanfang weitergehen."
              },
              {
                "text": "Das nächste Jahr wird mit einer Kindergelderhöhung beginnen, mit der Erhöhung der Freibeträge,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Steuersenkungen!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Steuersenkungen!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "mit der Abschaffung des Solis für über 90 Prozent derjenigen, die ihn heute zahlen, und der Senkung für weitere 6,5 Prozent. Dadurch, dass wir die steuerlichen Veränderungen, die sich durch die kalte Progression ergeben, kompensieren und insgesamt dafür sorgen, dass der Steuertarif sich als eine Entlastung für Bezieher kleiner, mittlerer Einkommen und für Familien erweisen wird. Das nächste Jahr beginnt mit mehr Netto für die allermeisten Bürgerinnen und Bürger. Das ist ein gutes Zeichen mitten in der Krise, aber auch gut für unser Land insgesamt.",
            "sentences": [
              {
                "text": "mit der Abschaffung des Solis für über 90 Prozent derjenigen, die ihn heute zahlen, und der Senkung für weitere 6,5 Prozent."
              },
              {
                "text": "Dadurch, dass wir die steuerlichen Veränderungen, die sich durch die kalte Progression ergeben, kompensieren und insgesamt dafür sorgen, dass der Steuertarif sich als eine Entlastung für Bezieher kleiner, mittlerer Einkommen und für Familien erweisen wird."
              },
              {
                "text": "Das nächste Jahr beginnt mit mehr Netto für die allermeisten Bürgerinnen und Bürger."
              },
              {
                "text": "Das ist ein gutes Zeichen mitten in der Krise, aber auch gut für unser Land insgesamt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Michael Grosse-Brömer [CDU/CSU]: Gut, dass ihr uns da gefolgt seid! – Ralph Brinkhaus [CDU/CSU]: Unser guter Einfluss!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Michael Grosse-Brömer [CDU/CSU]: Gut, dass ihr uns da gefolgt seid! – Ralph Brinkhaus [CDU/CSU]: Unser guter Einfluss!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir machen Fortschritte. Diese Fortschritte werden wir auch dafür nutzen müssen, dass wir die Zukunft unseres Landes in vielerlei anderer Hinsicht in den Blick nehmen.",
            "sentences": [
              {
                "text": "Wir machen Fortschritte."
              },
              {
                "text": "Diese Fortschritte werden wir auch dafür nutzen müssen, dass wir die Zukunft unseres Landes in vielerlei anderer Hinsicht in den Blick nehmen."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ein großes Thema, vor dem wir heute stehen und noch lange stehen werden, ist: Wie kriegen wir es eigentlich hin, den menschengemachten Klimawandel aufzuhalten? Wir können jetzt in der Krise nicht sagen, dass das ein Thema ist, das sich zwar nicht erledigt hat, aber das erst mal vertagt wird. Umgekehrt: Wir müssen die Zeit jetzt dafür nutzen, dass wir mit mutigen Entscheidungen dazu beitragen, den menschengemachten Klimawandel aufzuhalten, Treibhausgasneutralität bis 2050 zu erreichen und dann CO",
            "sentences": [
              {
                "text": "Ein großes Thema, vor dem wir heute stehen und noch lange stehen werden, ist: Wie kriegen wir es eigentlich hin, den menschengemachten Klimawandel aufzuhalten?"
              },
              {
                "text": "Wir können jetzt in der Krise nicht sagen, dass das ein Thema ist, das sich zwar nicht erledigt hat, aber das erst mal vertagt wird."
              },
              {
                "text": "Umgekehrt: Wir müssen die Zeit jetzt dafür nutzen, dass wir mit mutigen Entscheidungen dazu beitragen, den menschengemachten Klimawandel aufzuhalten, Treibhausgasneutralität bis 2050 zu erreichen und dann CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Wo sind denn die Entscheidungen?)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Wo sind denn die Entscheidungen?)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es sind in der Vergangenheit sehr, sehr weitreichende Entscheidungen getroffen worden und werden jetzt gerade Stück für Stück umgesetzt. Schluss ist demnächst mit der Atomkraft.",
            "sentences": [
              {
                "text": "Es sind in der Vergangenheit sehr, sehr weitreichende Entscheidungen getroffen worden und werden jetzt gerade Stück für Stück umgesetzt."
              },
              {
                "text": "Schluss ist demnächst mit der Atomkraft."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Jürgen Braun [AfD]: Kommt ja aus der Steckdose! Ihr habt ja Ahnung davon! Finde ich super!)",
            "sentences": [
              {
                "text": "(Jürgen Braun [AfD]: Kommt ja aus der Steckdose! Ihr habt ja Ahnung davon! Finde ich super!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich will das ausdrücklich sagen angesichts der Tatsache, dass wir in dieser Woche eine lange Diskussion über die Frage neu begonnen haben, wo denn die nuklearen Abfallprodukte der Nutzung der Atomenergie in Deutschland auf Dauer gelagert werden; eine notwendige Debatte, die für das ganze Land bedeutet, dass man solidarisch ist und dass keiner sagt: „Bei mir nicht“, sondern dass alle dies als gemeinsames Projekt begreifen.",
            "sentences": [
              {
                "text": "Ich will das ausdrücklich sagen angesichts der Tatsache, dass wir in dieser Woche eine lange Diskussion über die Frage neu begonnen haben, wo denn die nuklearen Abfallprodukte der Nutzung der Atomenergie in Deutschland auf Dauer gelagert werden; eine notwendige Debatte, die für das ganze Land bedeutet, dass man solidarisch ist und dass keiner sagt: „Bei mir nicht“, sondern dass alle dies als gemeinsames Projekt begreifen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN] – Dr. Alice Weidel [AfD]: Keine einzige Zahl!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN] – Dr. Alice Weidel [AfD]: Keine einzige Zahl!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aber es ist auch dringend erforderlich, dass wir in dieser Situation wissen, dass es den Ausstieg gibt und dass es richtig ist, dass wir ihn jetzt endgültig vollziehen werden, nachdem es da eine kleine Zwischenphase gab, in der das irgendwie irritierend wieder zurückgegangen ist.",
            "sentences": [
              {
                "text": "Aber es ist auch dringend erforderlich, dass wir in dieser Situation wissen, dass es den Ausstieg gibt und dass es richtig ist, dass wir ihn jetzt endgültig vollziehen werden, nachdem es da eine kleine Zwischenphase gab, in der das irgendwie irritierend wieder zurückgegangen ist."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Aber gleichzeitig haben wir auch entschieden, dass wir aus der Kohleverstromung aussteigen. Ich will auch das als einen Meilenstein für die Zukunftsentwicklung unseres Landes beschreiben. Klar: In diesem Haus wird über die Frage diskutiert, wann nun genau das beste Endjahr dafür ist. Aber an einer Tatsache kann niemand vorbei. Wir haben entschieden: In Deutschland werden wir aus der Kohleverstromung aussteigen. Wir haben die Maßnahmen dazu auf den Weg gebracht und alle notwendigen Entscheidungen getroffen, damit das auch gelingen kann. Und das ist gerade in diesen Zeiten gut so.",
            "sentences": [
              {
                "text": "Aber gleichzeitig haben wir auch entschieden, dass wir aus der Kohleverstromung aussteigen."
              },
              {
                "text": "Ich will auch das als einen Meilenstein für die Zukunftsentwicklung unseres Landes beschreiben."
              },
              {
                "text": "Klar: In diesem Haus wird über die Frage diskutiert, wann nun genau das beste Endjahr dafür ist."
              },
              {
                "text": "Aber an einer Tatsache kann niemand vorbei."
              },
              {
                "text": "Wir haben entschieden: In Deutschland werden wir aus der Kohleverstromung aussteigen."
              },
              {
                "text": "Wir haben die Maßnahmen dazu auf den Weg gebracht und alle notwendigen Entscheidungen getroffen, damit das auch gelingen kann."
              },
              {
                "text": "Und das ist gerade in diesen Zeiten gut so."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Nur aussteigen alleine reicht nicht. Einsteigen muss man auch irgendwo, und zwar in die Nutzung von klimaneutralen Energien. Deshalb ist es richtig, dass wir den Ausbau der erneuerbaren Energien auch mit zusätzlichen Mitteln vorantreiben. Deshalb ist es richtig, dass jetzt auch die Gesetze gemacht werden, die dazu erforderlich sind, dass es mehr Windstrom an Land und auf See gibt, dass es einen Ausbau des Netzes gibt; denn ohne ein stabiles Netz wird es auch nichts mit den erneuerbaren Energien. Alles das ist Teil der Politik, die diese Regierung macht. Aber es ist auch Teil der Finanzmittel, die wir zum Beispiel mit dem Konjunkturpaket und dem kommenden Haushalt und seinen Folgehaushalten bereitstellen.",
            "sentences": [
              {
                "text": "Nur aussteigen alleine reicht nicht."
              },
              {
                "text": "Einsteigen muss man auch irgendwo, und zwar in die Nutzung von klimaneutralen Energien."
              },
              {
                "text": "Deshalb ist es richtig, dass wir den Ausbau der erneuerbaren Energien auch mit zusätzlichen Mitteln vorantreiben."
              },
              {
                "text": "Deshalb ist es richtig, dass jetzt auch die Gesetze gemacht werden, die dazu erforderlich sind, dass es mehr Windstrom an Land und auf See gibt, dass es einen Ausbau des Netzes gibt; denn ohne ein stabiles Netz wird es auch nichts mit den erneuerbaren Energien."
              },
              {
                "text": "Alles das ist Teil der Politik, die diese Regierung macht."
              },
              {
                "text": "Aber es ist auch Teil der Finanzmittel, die wir zum Beispiel mit dem Konjunkturpaket und dem kommenden Haushalt und seinen Folgehaushalten bereitstellen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das Klimaschutzprogramm 2030 ist ein riesiges Investitionspaket mit all den Maßnahmen, die wir auf den Weg gebracht haben und die wir sorgfältig miteinander verhandelt und besprochen haben. Sie beinhalten viele, viele Neuerungen, auf die viele lange gewartet und für die viele lange geworben haben, aber die jetzt gewissermaßen Realität werden.",
            "sentences": [
              {
                "text": "Das Klimaschutzprogramm 2030 ist ein riesiges Investitionspaket mit all den Maßnahmen, die wir auf den Weg gebracht haben und die wir sorgfältig miteinander verhandelt und besprochen haben."
              },
              {
                "text": "Sie beinhalten viele, viele Neuerungen, auf die viele lange gewartet und für die viele lange geworben haben, aber die jetzt gewissermaßen Realität werden."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich will einfach nur an das Brennstoffemissionshandelsgesetz erinnern; ein kompliziertes Wort dafür, dass wir in Deutschland in die CO",
            "sentences": [
              {
                "text": "Ich will einfach nur an das Brennstoffemissionshandelsgesetz erinnern; ein kompliziertes Wort dafür, dass wir in Deutschland in die CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Ralph Brinkhaus [CDU/CSU]: Mit dem Zertifikatehandel!)",
            "sentences": [
              {
                "text": "(Ralph Brinkhaus [CDU/CSU]: Mit dem Zertifikatehandel!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist aus meiner Sicht ein richtiger Weg, den wir hier gehen. Er wird ab dem nächsten Jahr dafür sorgen, dass sich substanziell etwas ändert.",
            "sentences": [
              {
                "text": "Das ist aus meiner Sicht ein richtiger Weg, den wir hier gehen."
              },
              {
                "text": "Er wird ab dem nächsten Jahr dafür sorgen, dass sich substanziell etwas ändert."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Widerspruch des Abg. Christian Dürr [FDP])",
            "sentences": [
              {
                "text": "(Widerspruch des Abg. Christian Dürr [FDP])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir werden CO",
            "sentences": [
              {
                "text": "Wir werden CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir nutzen die Mittel, die wir zum Beispiel aus dieser CO",
            "sentences": [
              {
                "text": "Wir nutzen die Mittel, die wir zum Beispiel aus dieser CO"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir wissen: Wenn wir erreichen wollen, dass mehr auf Elektrifizierung gesetzt wird, was für die Stromversorgung, für die Versorgung von Betrieben wichtig ist, was für die Mobilität und all die Möglichkeiten wichtig ist, die wir damit verbinden – wenn wir das erreichen wollen, dann müssen wir auch erreichen, dass die EEG-Umlage nicht mehr eine solche Belastung in der Nutzung darstellt. Deshalb nutzen wir die Einnahmen aus der CO",
            "sentences": [
              {
                "text": "Wir wissen: Wenn wir erreichen wollen, dass mehr auf Elektrifizierung gesetzt wird, was für die Stromversorgung, für die Versorgung von Betrieben wichtig ist, was für die Mobilität und all die Möglichkeiten wichtig ist, die wir damit verbinden – wenn wir das erreichen wollen, dann müssen wir auch erreichen, dass die EEG-Umlage nicht mehr eine solche Belastung in der Nutzung darstellt."
              },
              {
                "text": "Deshalb nutzen wir die Einnahmen aus der CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Zum Konjunkturprogramm gehört, dass wir diesen Pfad nicht gefährden, sondern dass wir gesagt haben: Trotz der Schwierigkeiten, die mit den Veränderungen durch die Konjunktur verbunden sind, werden wir dafür Sorge tragen, dass die Mittel zur Verfügung stehen, um die Reduzierung der EEG-Preise und ihre Stabilisierung zustande zu bringen. Das sind Milliarden, die schon im nächsten Jahr und in den Folgejahren eingesetzt werden, damit die EEG-Umlage nicht die Strompreise nach oben treibt. Das ist ein richtiger Schritt für das Klima und ein richtiger Schritt für die Konjunktur gleichermaßen, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Zum Konjunkturprogramm gehört, dass wir diesen Pfad nicht gefährden, sondern dass wir gesagt haben: Trotz der Schwierigkeiten, die mit den Veränderungen durch die Konjunktur verbunden sind, werden wir dafür Sorge tragen, dass die Mittel zur Verfügung stehen, um die Reduzierung der EEG-Preise und ihre Stabilisierung zustande zu bringen."
              },
              {
                "text": "Das sind Milliarden, die schon im nächsten Jahr und in den Folgejahren eingesetzt werden, damit die EEG-Umlage nicht die Strompreise nach oben treibt."
              },
              {
                "text": "Das ist ein richtiger Schritt für das Klima und ein richtiger Schritt für die Konjunktur gleichermaßen, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "In den Programmen, die wir mit dem aktuellen Haushalt und den Haushalten der Finanzplanung finanzieren, sind auch eine ganze Reihe von anderen wichtigen Zukunftsentscheidungen niedergelegt, die unverzichtbar sind, wenn wir die Zukunft für unser Land gut gestalten wollen. Eine der zentralen Weichenstellungen für Deutschland – von der ich befürchte, dass noch gar nicht alle sie wirklich in ihrer gesamten Dimension wahrgenommen haben – ist, dass wir für die industrielle Produktion unseres Landes zukünftig auf Wasserstoff setzen wollen. Man kann nicht über CO",
            "sentences": [
              {
                "text": "In den Programmen, die wir mit dem aktuellen Haushalt und den Haushalten der Finanzplanung finanzieren, sind auch eine ganze Reihe von anderen wichtigen Zukunftsentscheidungen niedergelegt, die unverzichtbar sind, wenn wir die Zukunft für unser Land gut gestalten wollen."
              },
              {
                "text": "Eine der zentralen Weichenstellungen für Deutschland – von der ich befürchte, dass noch gar nicht alle sie wirklich in ihrer gesamten Dimension wahrgenommen haben – ist, dass wir für die industrielle Produktion unseres Landes zukünftig auf Wasserstoff setzen wollen."
              },
              {
                "text": "Man kann nicht über CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD und der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD und der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es geht um einen schnellen Hochlauf der Produktion. Es geht darum, dass wir die Erzeugungskapazitäten auf 5, 10 Gigawatt ausbauen, damit wir das hinbekommen. Es geht darum, dass die Leitungsnetze entstehen, die dazu notwendig sind, damit Wasserstoff in den industriellen Zentren und allen Produktionsanlagen tatsächlich genutzt werden kann. Wir müssen in großem Maßstab Produktionsanlagen, Elektrolyseanlagen, bauen, damit die ganze Welt sehen kann, dass das auch funktioniert, und zwar mit einer Technologie, die hierzulande entwickelt worden ist. Die Wasserstoffwirtschaft und der Einstieg darin ist der wichtigste Zukunftsbeitrag, den Deutschland gegenwärtig für den Kampf gegen den Klimawandel leisten kann, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Es geht um einen schnellen Hochlauf der Produktion."
              },
              {
                "text": "Es geht darum, dass wir die Erzeugungskapazitäten auf 5, 10 Gigawatt ausbauen, damit wir das hinbekommen."
              },
              {
                "text": "Es geht darum, dass die Leitungsnetze entstehen, die dazu notwendig sind, damit Wasserstoff in den industriellen Zentren und allen Produktionsanlagen tatsächlich genutzt werden kann."
              },
              {
                "text": "Wir müssen in großem Maßstab Produktionsanlagen, Elektrolyseanlagen, bauen, damit die ganze Welt sehen kann, dass das auch funktioniert, und zwar mit einer Technologie, die hierzulande entwickelt worden ist."
              },
              {
                "text": "Die Wasserstoffwirtschaft und der Einstieg darin ist der wichtigste Zukunftsbeitrag, den Deutschland gegenwärtig für den Kampf gegen den Klimawandel leisten kann, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD und der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD und der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das führt vielleicht auch dazu, dass wir verstehen, dass die Dekarbonisierung unserer Wirtschaft nur gelingen kann, wenn wir gewissermaßen einem Slogan folgen, den ein berühmter Autor mit dem schönen Titel „More from Less“ geprägt hat. Es geht ausdrücklich darum, dass wir mit modernsten Technologien beweisen, dass beides geht, nämlich ein erfolgreiches Industrieland zu bleiben, das auch 2050 noch Arbeitsplätze mit guten Einkommen sowie mittelständische und große Unternehmen hat, die auf dem Weltmarkt eine Rolle spielen, und trotzdem dann schon – anders als viele andere – CO",
            "sentences": [
              {
                "text": "Das führt vielleicht auch dazu, dass wir verstehen, dass die Dekarbonisierung unserer Wirtschaft nur gelingen kann, wenn wir gewissermaßen einem Slogan folgen, den ein berühmter Autor mit dem schönen Titel „More from Less“ geprägt hat."
              },
              {
                "text": "Es geht ausdrücklich darum, dass wir mit modernsten Technologien beweisen, dass beides geht, nämlich ein erfolgreiches Industrieland zu bleiben, das auch 2050 noch Arbeitsplätze mit guten Einkommen sowie mittelständische und große Unternehmen hat, die auf dem Weltmarkt eine Rolle spielen, und trotzdem dann schon – anders als viele andere – CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD – Ralph Brinkhaus [CDU/CSU]: Hauptsache, der Kollege Miersch hat das auch verstanden!)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD – Ralph Brinkhaus [CDU/CSU]: Hauptsache, der Kollege Miersch hat das auch verstanden!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich bin übrigens überzeugt, dass das auch eine gute Chance für unsere Volkswirtschaft ist; denn viele Leute haben Sorgen, wie es eigentlich weitergehen wird. Deshalb müssen wir ihnen sagen: Wir trauen uns das schon zu. Wir können das bewältigen als Bundesrepublik Deutschland mit unseren Unternehmen, unseren Ingenieurinnen und Ingenieuren, mit den vielen Arbeitnehmerinnen und Arbeitnehmern – obwohl wir wissen, dass die Aufgabe nicht klein ist. Das will ich dann doch an dieser Stelle sagen, auch als Begründung dafür, warum wir so viele Milliarden für diese Projekte in die ganze Finanzplanung hineingeschrieben haben. Das wird uns viele Jahre bewegen. Die ganze Industrialisierung, der ganze Fortschritt, der ganze Wohlstand, den wir heute haben, beruhen auf der Nutzung fossiler Rohstoffe, Energien und Treibstoffe.",
            "sentences": [
              {
                "text": "Ich bin übrigens überzeugt, dass das auch eine gute Chance für unsere Volkswirtschaft ist; denn viele Leute haben Sorgen, wie es eigentlich weitergehen wird."
              },
              {
                "text": "Deshalb müssen wir ihnen sagen: Wir trauen uns das schon zu."
              },
              {
                "text": "Wir können das bewältigen als Bundesrepublik Deutschland mit unseren Unternehmen, unseren Ingenieurinnen und Ingenieuren, mit den vielen Arbeitnehmerinnen und Arbeitnehmern – obwohl wir wissen, dass die Aufgabe nicht klein ist."
              },
              {
                "text": "Das will ich dann doch an dieser Stelle sagen, auch als Begründung dafür, warum wir so viele Milliarden für diese Projekte in die ganze Finanzplanung hineingeschrieben haben."
              },
              {
                "text": "Das wird uns viele Jahre bewegen."
              },
              {
                "text": "Die ganze Industrialisierung, der ganze Fortschritt, der ganze Wohlstand, den wir heute haben, beruhen auf der Nutzung fossiler Rohstoffe, Energien und Treibstoffe."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wenn wir von jetzt, 2020, bis gleich, 2050, CO",
            "sentences": [
              {
                "text": "Wenn wir von jetzt, 2020, bis gleich, 2050, CO"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich bin übrigens fest davon überzeugt, dass sich diejenigen, die glauben, dass wir das nicht tun sollten, an unserem Land eigentlich versündigen würden; denn wenn wir es nicht schaffen, diesen Wandel hinzubekommen, dann werden wir auch keine guten Arbeitsplätze haben. Nur weil wir das tun und weil wir das auf den Weg bringen, haben wir eine gute Chance.",
            "sentences": [
              {
                "text": "Ich bin übrigens fest davon überzeugt, dass sich diejenigen, die glauben, dass wir das nicht tun sollten, an unserem Land eigentlich versündigen würden; denn wenn wir es nicht schaffen, diesen Wandel hinzubekommen, dann werden wir auch keine guten Arbeitsplätze haben."
              },
              {
                "text": "Nur weil wir das tun und weil wir das auf den Weg bringen, haben wir eine gute Chance."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der LINKEN)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der LINKEN)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Über den Strukturwandel, der damit verbunden ist, muss gesprochen werden; weil er ja immer stattfindet. Es gibt überhaupt keine Geschichte der modernen Volkswirtschaft, die nicht mit ständigen Veränderungen von ökonomischen und wirtschaftlichen Strukturen verbunden wäre. Es gibt welche, die politisch veranlasst sind, es gibt welche, die durch Zeitläufte, durch die Veränderung von Ökonomie und Technik veranlasst sind. Aber immer wieder werden sie uns begegnen, und deshalb ist die Frage „Wie gehen wir eigentlich mit Strukturwandel um?“ von allergrößter Bedeutung. Lassen wir diejenigen, die er trifft, alleine, oder betrachten wir das als eine Angelegenheit des ganzen Landes? Das ist in Wahrheit eine der zentralen Fragestellungen für die Zukunftsfähigkeit unseres Landes.",
            "sentences": [
              {
                "text": "Über den Strukturwandel, der damit verbunden ist, muss gesprochen werden; weil er ja immer stattfindet."
              },
              {
                "text": "Es gibt überhaupt keine Geschichte der modernen Volkswirtschaft, die nicht mit ständigen Veränderungen von ökonomischen und wirtschaftlichen Strukturen verbunden wäre."
              },
              {
                "text": "Es gibt welche, die politisch veranlasst sind, es gibt welche, die durch Zeitläufte, durch die Veränderung von Ökonomie und Technik veranlasst sind."
              },
              {
                "text": "Aber immer wieder werden sie uns begegnen, und deshalb ist die Frage „Wie gehen wir eigentlich mit Strukturwandel um?“"
              },
              {
                "text": "von allergrößter Bedeutung."
              },
              {
                "text": "Lassen wir diejenigen, die er trifft, alleine, oder betrachten wir das als eine Angelegenheit des ganzen Landes?"
              },
              {
                "text": "Das ist in Wahrheit eine der zentralen Fragestellungen für die Zukunftsfähigkeit unseres Landes."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Ich will das an dem Thema deutlich machen, das uns in diesem Jahr mit großer Freude begleitet: 30 Jahre deutsche Einheit, ein großer Strukturbruch, den unglaublich viele Bürgerinnen und Bürger unseres Landes miterlebt haben, hautnah bei sich selber, bei ihren Familienangehörigen, bei ihren Eltern. Überall hat es Veränderungen gegeben. Kaum einer hat an seinem Arbeitsplatz so weitermachen können, wie das vorher der Fall war. Wir haben es im 30. Jahr der deutschen Einheit überhaupt nur so weit gebracht, wie wir jetzt gekommen sind, weil wir das als eine Angelegenheit des ganzen Landes betrachtet und gesagt haben: Wir lassen niemanden allein. Wir werden füreinander einstehen und das miteinander hinbekommen. – Das ist der richtige Weg.",
            "sentences": [
              {
                "text": "Ich will das an dem Thema deutlich machen, das uns in diesem Jahr mit großer Freude begleitet: 30 Jahre deutsche Einheit, ein großer Strukturbruch, den unglaublich viele Bürgerinnen und Bürger unseres Landes miterlebt haben, hautnah bei sich selber, bei ihren Familienangehörigen, bei ihren Eltern."
              },
              {
                "text": "Überall hat es Veränderungen gegeben."
              },
              {
                "text": "Kaum einer hat an seinem Arbeitsplatz so weitermachen können, wie das vorher der Fall war."
              },
              {
                "text": "Wir haben es im 30. Jahr der deutschen Einheit überhaupt nur so weit gebracht, wie wir jetzt gekommen sind, weil wir das als eine Angelegenheit des ganzen Landes betrachtet und gesagt haben: Wir lassen niemanden allein."
              },
              {
                "text": "Wir werden füreinander einstehen und das miteinander hinbekommen."
              },
              {
                "text": "– Das ist der richtige Weg."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das muss auch so sein, wenn wir uns über die Frage Gedanken machen, was jetzt zum Beispiel beim Ausstieg aus der Kohleverstromung geschieht, der im Westen und Osten unserer Republik stattfindet. Da sind Regionen, die haben Jahrzehnte, fast hundert Jahre, teilweise noch länger, zum wirtschaftlichen Wohlstand dieses Landes beigetragen mit dem, was sie tun und was sie sehr gut können. Auch da gilt die gleiche Botschaft: Wir lassen niemanden alleine. Wir werden gemeinsam dafür sorgen, dass es eine Zukunft gibt für die Arbeitnehmerinnen und Arbeitnehmer, für ihre Betriebe und für diese Regionen. 40 Milliarden Euro setzen wir ein, um den Strukturwandel, der mit dem Ausstieg aus der Kohleverstromung verbunden ist, zu begleiten, und es sind 40 Milliarden Euro gut angelegtes Geld für die Zukunft und den Zusammenhalt unseres Landes.",
            "sentences": [
              {
                "text": "Das muss auch so sein, wenn wir uns über die Frage Gedanken machen, was jetzt zum Beispiel beim Ausstieg aus der Kohleverstromung geschieht, der im Westen und Osten unserer Republik stattfindet."
              },
              {
                "text": "Da sind Regionen, die haben Jahrzehnte, fast hundert Jahre, teilweise noch länger, zum wirtschaftlichen Wohlstand dieses Landes beigetragen mit dem, was sie tun und was sie sehr gut können."
              },
              {
                "text": "Auch da gilt die gleiche Botschaft: Wir lassen niemanden alleine."
              },
              {
                "text": "Wir werden gemeinsam dafür sorgen, dass es eine Zukunft gibt für die Arbeitnehmerinnen und Arbeitnehmer, für ihre Betriebe und für diese Regionen."
              },
              {
                "text": "40 Milliarden Euro setzen wir ein, um den Strukturwandel, der mit dem Ausstieg aus der Kohleverstromung verbunden ist, zu begleiten, und es sind 40 Milliarden Euro gut angelegtes Geld für die Zukunft und den Zusammenhalt unseres Landes."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das Gleiche gilt, wenn wir über die Frage reden, was eigentlich geschieht, wenn die Verkehre jetzt elektrifiziert werden. Auch dort sind Milliarden Euro vorgesehen, die wir miteinander auf den Weg bringen, um sicherzustellen, dass unsere Unternehmen, dass die vielen Zulieferbetriebe in Deutschland, die bisher einen guten Beitrag zu unserem Wohlstand geleistet haben, das auch zukünftig können, aber eben mit neuen Technologien, die mit der Elektrifizierung von Verkehren verbunden sind. Wir wollen, dass die Automobilindustrie in Deutschland, dass alle Zulieferunternehmen auch in 10, 20, 30 Jahren ihre heutige Weltmarktstellung noch haben. Das geht auch – mit den Fähigkeiten, die wir haben, und mit den Mitteln, die wir dazu als Unterstützung bereitstellen.",
            "sentences": [
              {
                "text": "Das Gleiche gilt, wenn wir über die Frage reden, was eigentlich geschieht, wenn die Verkehre jetzt elektrifiziert werden."
              },
              {
                "text": "Auch dort sind Milliarden Euro vorgesehen, die wir miteinander auf den Weg bringen, um sicherzustellen, dass unsere Unternehmen, dass die vielen Zulieferbetriebe in Deutschland, die bisher einen guten Beitrag zu unserem Wohlstand geleistet haben, das auch zukünftig können, aber eben mit neuen Technologien, die mit der Elektrifizierung von Verkehren verbunden sind."
              },
              {
                "text": "Wir wollen, dass die Automobilindustrie in Deutschland, dass alle Zulieferunternehmen auch in 10, 20, 30 Jahren ihre heutige Weltmarktstellung noch haben."
              },
              {
                "text": "Das geht auch – mit den Fähigkeiten, die wir haben, und mit den Mitteln, die wir dazu als Unterstützung bereitstellen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Der gleiche Grundsatz gilt, wenn wir uns etwa Gedanken über die Frage machen, wie es mit der Digitalisierung weitergeht. Auch dort sind Milliarden bereitgestellt, die wir jetzt investieren wollen, als Bund für unsere eigenen Fähigkeiten, aber auch angefangen bei den Schulen, bis zu verschiedenen anderen Dingen, die wir unterstützen. Es geht um die Infrastruktur dieses Landes, es geht um künstliche Intelligenz, es geht um Quantentechnologie, alles Maßnahmen, die dazu beitragen sollen, dass die Zukunft mit uns ist; denn das ist ja das, was wir eigentlich erreichen wollen. Auch da geht es darum, dass wir Digitalisierung als eine Sache, die uns mehr Wohlstand und ein besseres Leben ermöglicht, begreifen, nicht als eine Bedrohung. Auch das geht nur, wenn man niemanden alleine lässt, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Der gleiche Grundsatz gilt, wenn wir uns etwa Gedanken über die Frage machen, wie es mit der Digitalisierung weitergeht."
              },
              {
                "text": "Auch dort sind Milliarden bereitgestellt, die wir jetzt investieren wollen, als Bund für unsere eigenen Fähigkeiten, aber auch angefangen bei den Schulen, bis zu verschiedenen anderen Dingen, die wir unterstützen."
              },
              {
                "text": "Es geht um die Infrastruktur dieses Landes, es geht um künstliche Intelligenz, es geht um Quantentechnologie, alles Maßnahmen, die dazu beitragen sollen, dass die Zukunft mit uns ist; denn das ist ja das, was wir eigentlich erreichen wollen."
              },
              {
                "text": "Auch da geht es darum, dass wir Digitalisierung als eine Sache, die uns mehr Wohlstand und ein besseres Leben ermöglicht, begreifen, nicht als eine Bedrohung."
              },
              {
                "text": "Auch das geht nur, wenn man niemanden alleine lässt, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Noch einmal spielt dieser Grundsatz eine Rolle: wenn wir zum Beispiel an unsere Gemeinden denken. Ich bin sehr froh darüber, dass wir in diesem Jahr mit sehr breiter Unterstützung des ganzen Deutschen Bundestages und am Ende auch des Bundesrates und der Länder sogar Verfassungsänderungen auf den Weg gebracht haben, damit wir den Gemeinden helfen können, in der Krise in diesem Jahr ihre Gewerbesteuerausfälle auszugleichen, aber auch, damit wir strukturell eine Entlastung der Gemeinden zustande bringen, die gerecht ist, indem wir sagen: Der Bund trägt auf Dauer einen größeren Anteil an den Kosten der Unterkunft von Langzeitarbeitslosen. – Das hilft gerade den Gemeinden, die wirtschaftlich am schwierigsten dran sind, und das ist ein gutes Zeichen der Solidarität in ganz Deutschland.",
            "sentences": [
              {
                "text": "Noch einmal spielt dieser Grundsatz eine Rolle: wenn wir zum Beispiel an unsere Gemeinden denken."
              },
              {
                "text": "Ich bin sehr froh darüber, dass wir in diesem Jahr mit sehr breiter Unterstützung des ganzen Deutschen Bundestages und am Ende auch des Bundesrates und der Länder sogar Verfassungsänderungen auf den Weg gebracht haben, damit wir den Gemeinden helfen können, in der Krise in diesem Jahr ihre Gewerbesteuerausfälle auszugleichen, aber auch, damit wir strukturell eine Entlastung der Gemeinden zustande bringen, die gerecht ist, indem wir sagen: Der Bund trägt auf Dauer einen größeren Anteil an den Kosten der Unterkunft von Langzeitarbeitslosen."
              },
              {
                "text": "– Das hilft gerade den Gemeinden, die wirtschaftlich am schwierigsten dran sind, und das ist ein gutes Zeichen der Solidarität in ganz Deutschland."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des Abg. Matthias W. Birkwald [DIE LINKE])",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des Abg. Matthias W. Birkwald [DIE LINKE])"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Krisen können zusammenschweißen, wenn die richtigen Leute regieren.",
            "sentences": [
              {
                "text": "Krisen können zusammenschweißen, wenn die richtigen Leute regieren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Lachen bei der AfD)",
            "sentences": [
              {
                "text": "(Lachen bei der AfD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb bin ich sehr froh, dass wir diesen Haushalt auf den Weg bringen dürfen",
            "sentences": [
              {
                "text": "Deshalb bin ich sehr froh, dass wir diesen Haushalt auf den Weg bringen dürfen"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "und dass wir damit ein Zeichen der Solidarität in diesem Lande setzen, nämlich dass wir tatsächlich gemeinsam den ganzen Weg durch diese Krise kommen wollen und dass wir danach gemeinsam für die Zukunft dieses Landes streiten wollen.",
            "sentences": [
              {
                "text": "und dass wir damit ein Zeichen der Solidarität in diesem Lande setzen, nämlich dass wir tatsächlich gemeinsam den ganzen Weg durch diese Krise kommen wollen und dass wir danach gemeinsam für die Zukunft dieses Landes streiten wollen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: GroKo 22! Das ist GroKo 22! – Bettina Stark-Watzinger [FDP]: Viel Spaß!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: GroKo 22! Das ist GroKo 22! – Bettina Stark-Watzinger [FDP]: Viel Spaß!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Lassen Sie mich noch einen Blick auf Europa werfen. Denn es wird für unseren Haushalt von allergrößter Bedeutung sein, und das wird auch für unsere Möglichkeiten von größter Bedeutung sein: Diese Krise verläuft anders als frühere Krisen, auch deshalb, weil Europa sich entschlossen hat, in der Krise gemeinsam zu handeln. Die beiden großen Programme, die wir in Europa auf den Weg gebracht haben – über 500 Milliarden Euro, um kleinen und mittleren Unternehmen zu helfen, um ein Kurzarbeitergeldprogramm überall in Europa möglich zu machen und die Finanzierung von Staaten zu erleichtern –, waren ein erster wichtiger Schritt.",
            "sentences": [
              {
                "text": "Lassen Sie mich noch einen Blick auf Europa werfen."
              },
              {
                "text": "Denn es wird für unseren Haushalt von allergrößter Bedeutung sein, und das wird auch für unsere Möglichkeiten von größter Bedeutung sein: Diese Krise verläuft anders als frühere Krisen, auch deshalb, weil Europa sich entschlossen hat, in der Krise gemeinsam zu handeln."
              },
              {
                "text": "Die beiden großen Programme, die wir in Europa auf den Weg gebracht haben – über 500 Milliarden Euro, um kleinen und mittleren Unternehmen zu helfen, um ein Kurzarbeitergeldprogramm überall in Europa möglich zu machen und die Finanzierung von Staaten zu erleichtern –, waren ein erster wichtiger Schritt."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beatrix von Storch [AfD]: Der erste Schritt in den Abgrund!)",
            "sentences": [
              {
                "text": "(Beatrix von Storch [AfD]: Der erste Schritt in den Abgrund!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Gerade in diesen Tagen haben wir die Meldung gehört: Über 80 Milliarden Euro werden von den Ländern Europas abgerufen, damit auch anderswo Kurzarbeit wie in Deutschland gemacht werden kann. Ich finde, das ist nicht nur ein Zeichen der Solidarität, sondern das zeigt auch, dass etwas, was aus unserer Kultur der Sozialpartnerschaft und des Miteinanders von Betriebsräten, Gewerkschaften und Arbeitgebern erwachsen ist, ein Produkt sein kann, das in der Krise überall auf der Welt hilft, und ganz besonders in Europa.",
            "sentences": [
              {
                "text": "Gerade in diesen Tagen haben wir die Meldung gehört: Über 80 Milliarden Euro werden von den Ländern Europas abgerufen, damit auch anderswo Kurzarbeit wie in Deutschland gemacht werden kann."
              },
              {
                "text": "Ich finde, das ist nicht nur ein Zeichen der Solidarität, sondern das zeigt auch, dass etwas, was aus unserer Kultur der Sozialpartnerschaft und des Miteinanders von Betriebsräten, Gewerkschaften und Arbeitgebern erwachsen ist, ein Produkt sein kann, das in der Krise überall auf der Welt hilft, und ganz besonders in Europa."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir haben das auch bei dem Wiederaufbauprogramm hinbekommen, das jetzt beraten wird. Das ist ein wirklicher Schritt nach vorne, dessen große Dimension, glaube ich, gegenwärtig noch gar nicht von allen wahrgenommen worden ist, weil erst einmal alle auf die wirklich großen Zahlen schauen, die damit verbunden sind: 750 Milliarden Euro, davon 390 Milliarden Euro als direkte Hilfen für die Mitgliedstaaten dafür, dass sie einen Wiederaufbau zustande bringen können. Aber das darf uns nicht darüber hinwegtäuschen, dass damit mehrere Entscheidungen verbunden sind.",
            "sentences": [
              {
                "text": "Wir haben das auch bei dem Wiederaufbauprogramm hinbekommen, das jetzt beraten wird."
              },
              {
                "text": "Das ist ein wirklicher Schritt nach vorne, dessen große Dimension, glaube ich, gegenwärtig noch gar nicht von allen wahrgenommen worden ist, weil erst einmal alle auf die wirklich großen Zahlen schauen, die damit verbunden sind: 750 Milliarden Euro, davon 390 Milliarden Euro als direkte Hilfen für die Mitgliedstaaten dafür, dass sie einen Wiederaufbau zustande bringen können."
              },
              {
                "text": "Aber das darf uns nicht darüber hinwegtäuschen, dass damit mehrere Entscheidungen verbunden sind."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Erstens. Das Geld wird von der EU aufgenommen, anders als bisher.",
            "sentences": [
              {
                "text": "Erstens."
              },
              {
                "text": "Das Geld wird von der EU aufgenommen, anders als bisher."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Zuruf von der AfD: Schuldenvergemeinschaftung!)",
            "sentences": [
              {
                "text": "(Zuruf von der AfD: Schuldenvergemeinschaftung!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es wird sofort zur Krisenbekämpfung eingesetzt und nicht – darauf haben wir geachtet – zur Budgetfinanzierung, sondern für die Zukunft.",
            "sentences": [
              {
                "text": "Es wird sofort zur Krisenbekämpfung eingesetzt und nicht – darauf haben wir geachtet – zur Budgetfinanzierung, sondern für die Zukunft."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Otto Fricke [FDP]: Wesentliche Änderung!)",
            "sentences": [
              {
                "text": "(Otto Fricke [FDP]: Wesentliche Änderung!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Es wird – zweitens – wieder zurückgezahlt,",
            "sentences": [
              {
                "text": "Es wird – zweitens – wieder zurückgezahlt,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Lachen und Beifall bei Abgeordneten der AfD)",
            "sentences": [
              {
                "text": "(Lachen und Beifall bei Abgeordneten der AfD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "und zwar auch in der Zeit des jetzigen mehrjährigen Finanzrahmens, über den jetzt noch die letzten Worte zwischen dem Parlament und den Regierungen gewechselt werden. Aber auch das ist Teil der Entscheidungen, die wir vorbereitet haben.",
            "sentences": [
              {
                "text": "und zwar auch in der Zeit des jetzigen mehrjährigen Finanzrahmens, über den jetzt noch die letzten Worte zwischen dem Parlament und den Regierungen gewechselt werden."
              },
              {
                "text": "Aber auch das ist Teil der Entscheidungen, die wir vorbereitet haben."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das Dritte ist: Es wird Finanzmittel geben, um es zurückzuzahlen, nämlich eigene europäische Einnahmen, Own Resources, damit die fiskalische Handlungsfähigkeit Europas verstärkt wird. Das ist der große Sprung nach vorne für die europäische Politik, meine Damen und Herren.",
            "sentences": [
              {
                "text": "Das Dritte ist: Es wird Finanzmittel geben, um es zurückzuzahlen, nämlich eigene europäische Einnahmen, Own Resources, damit die fiskalische Handlungsfähigkeit Europas verstärkt wird."
              },
              {
                "text": "Das ist der große Sprung nach vorne für die europäische Politik, meine Damen und Herren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Wir werden uns damit noch länger beschäftigen, weil wir ja zum Beispiel über diese eigenen Einnahmen zu reden haben. Auch das Thema, das wir eben besprochen haben, nämlich: „Wie bekommen wir die ökologische Transformation hin? Wie können wir den menschengemachten Klimawandel aufhalten?“, spielt dabei eine zentrale Rolle; denn zu den vorgesehenen eigenen Einnahmen der EU zählen auch Einnahmen aus dem Emissionshandel, die einen wichtigen Beitrag zur Finanzierung dieses Krisenbekämpfungspakets leisten werden. Das heißt, wir bekommen es mit dieser Maßnahme nicht nur hin, vielen europäischen Ländern und damit auch unseren Exporten zu helfen, sondern wir bekommen es gleichzeitig hin, den ökologischen Wandel in Europa zustande zu bringen, der dringend notwendig ist. Beides miteinander zu verbinden, ist sowohl im Lande wie auch in Europa der richtige Weg.",
            "sentences": [
              {
                "text": "Wir werden uns damit noch länger beschäftigen, weil wir ja zum Beispiel über diese eigenen Einnahmen zu reden haben."
              },
              {
                "text": "Auch das Thema, das wir eben besprochen haben, nämlich: „Wie bekommen wir die ökologische Transformation hin?"
              },
              {
                "text": "Wie können wir den menschengemachten Klimawandel aufhalten?“,"
              },
              {
                "text": "spielt dabei eine zentrale Rolle; denn zu den vorgesehenen eigenen Einnahmen der EU zählen auch Einnahmen aus dem Emissionshandel, die einen wichtigen Beitrag zur Finanzierung dieses Krisenbekämpfungspakets leisten werden."
              },
              {
                "text": "Das heißt, wir bekommen es mit dieser Maßnahme nicht nur hin, vielen europäischen Ländern und damit auch unseren Exporten zu helfen, sondern wir bekommen es gleichzeitig hin, den ökologischen Wandel in Europa zustande zu bringen, der dringend notwendig ist."
              },
              {
                "text": "Beides miteinander zu verbinden, ist sowohl im Lande wie auch in Europa der richtige Weg."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Man sieht es ja: Die ganzen Populisten, die – ich habe eingangs schon darüber gesprochen – sich freuen, wenn es dem eigenen Land schlecht geht und die damit ihre Politik machen wollen,",
            "sentences": [
              {
                "text": "Man sieht es ja: Die ganzen Populisten, die – ich habe eingangs schon darüber gesprochen – sich freuen, wenn es dem eigenen Land schlecht geht und die damit ihre Politik machen wollen,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Ulli Nissen [SPD]: Widerlich!)",
            "sentences": [
              {
                "text": "(Ulli Nissen [SPD]: Widerlich!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "all diese Leute sind jetzt ganz still geworden, und die Bürgerinnen und Bürger vertrauen denjenigen, die vernünftig regieren.",
            "sentences": [
              {
                "text": "all diese Leute sind jetzt ganz still geworden, und die Bürgerinnen und Bürger vertrauen denjenigen, die vernünftig regieren."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Jürgen Braun [AfD]: Wir freuen uns bei Ihrer Rede die ganze Zeit schon!)",
            "sentences": [
              {
                "text": "(Jürgen Braun [AfD]: Wir freuen uns bei Ihrer Rede die ganze Zeit schon!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Das ist eine wichtige Entwicklung für die Zukunft unseres Landes. Eine starke, leistungsfähige Demokratie, ein starkes Europa sind die richtigen Antworten für die Zukunft.",
            "sentences": [
              {
                "text": "Das ist eine wichtige Entwicklung für die Zukunft unseres Landes."
              },
              {
                "text": "Eine starke, leistungsfähige Demokratie, ein starkes Europa sind die richtigen Antworten für die Zukunft."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
            "sentences": [
              {
                "text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Deshalb, meine Damen und Herren, sind der Haushalt, über den wir jetzt beraten, und die Diskussion über die folgenden Jahre eine zentrale Weichenstellung für die Zukunft unseres Landes. Es geht um viel Geld, das wir einsetzen. Aber es geht auch darum, wie wir eigentlich sein wollen; denn in der Krise muss man zeigen, wer man ist. Das ist das, was ich mir wünsche: dass wir zeigen, wer wir sind: ein demokratisches Land mit einem leistungsfähigen Föderalismus; ein Land, das geeint ist und sich im 30. Jahr der Einheit darüber freut, dass es uns jetzt gelungen ist, so zusammenzuwachsen, und dass wir die nächste Krise gemeinsam bewältigen; aber auch ein Land, das weiß, wo es hingeht,",
            "sentences": [
              {
                "text": "Deshalb, meine Damen und Herren, sind der Haushalt, über den wir jetzt beraten, und die Diskussion über die folgenden Jahre eine zentrale Weichenstellung für die Zukunft unseres Landes."
              },
              {
                "text": "Es geht um viel Geld, das wir einsetzen."
              },
              {
                "text": "Aber es geht auch darum, wie wir eigentlich sein wollen; denn in der Krise muss man zeigen, wer man ist."
              },
              {
                "text": "Das ist das, was ich mir wünsche: dass wir zeigen, wer wir sind: ein demokratisches Land mit einem leistungsfähigen Föderalismus; ein Land, das geeint ist und sich im 30. Jahr der Einheit darüber freut, dass es uns jetzt gelungen ist, so zusammenzuwachsen, und dass wir die nächste Krise gemeinsam bewältigen; aber auch ein Land, das weiß, wo es hingeht,"
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Jürgen Braun [AfD]: Unter dem größten Finanzminister aller Zeiten!)",
            "sentences": [
              {
                "text": "(Jürgen Braun [AfD]: Unter dem größten Finanzminister aller Zeiten!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "dass wir den Klimawandel aufhalten müssen, dass wir zusammenhalten müssen, dass wir ein soziales Land sind und dass wir weiter wirtschaftlich und technologisch an der Spitze stehen.",
            "sentences": [
              {
                "text": "dass wir den Klimawandel aufhalten müssen, dass wir zusammenhalten müssen, dass wir ein soziales Land sind und dass wir weiter wirtschaftlich und technologisch an der Spitze stehen."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Jürgen Braun [AfD]: Der größte Bundesfinanzminister aller Zeiten!)",
            "sentences": [
              {
                "text": "(Jürgen Braun [AfD]: Der größte Bundesfinanzminister aller Zeiten!)"
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "All das ist die Zukunft, um die es geht, und darum kämpfen wir auch mit diesem Haushalt.",
            "sentences": [
              {
                "text": "All das ist die Zukunft, um die es geht, und darum kämpfen wir auch mit diesem Haushalt."
              }
            ]
          },
          {
            "type": "speech",
            "speaker": "Olaf Scholz",
            "speakerstatus": "main-speaker",
            "text": "Schönen Dank.",
            "sentences": [
              {
                "text": "Schönen Dank."
              }
            ]
          },
          {
            "type": "comment",
            "speaker": null,
            "speakerstatus": null,
            "text": "(Anhaltender Beifall bei der SPD – Beifall bei der CDU/CSU)",
            "sentences": [
              {
                "text": "(Anhaltender Beifall bei der SPD – Beifall bei der CDU/CSU)"
              }
            ]
          }
        ]
      }
    ],
    "documents": [
      {
        "type": "officialDocument",
        "label": "Drucksache 19/22600",
        "sourceURI": "https://dserver.bundestag.de/btd/19/226/1922600.pdf"
      },
      {
        "type": "officialDocument",
        "label": "Drucksache 19/22887",
        "sourceURI": "https://dserver.bundestag.de/btd/19/228/1922887.pdf"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 (olaf scholz)",
    "dateStart": "2020-09-29T08:01:29",
    "dateEnd": "2020-09-29T08:46:55",
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473193/7473193_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473193",
      "duration": 2726.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473193",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473193/7473193_mp3_128kb_stereo_de_128.mp3"
    }
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 4
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473194/7473194_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473194",
      "duration": 16.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473194",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473194/7473194_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T08:46:55",
    "dateEnd": "2020-09-29T08:47:11",
    "people": [
      {
        "label": "Wolfgang Schäuble",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": "Bundestagspräsident"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (wolfgang schauble)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 5
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473195/7473195_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473195",
      "duration": 437.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473195",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473195/7473195_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T08:47:11",
    "dateEnd": "2020-09-29T08:54:28",
    "people": [
      {
        "label": "Peter Boehringer",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (peter boehringer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 6
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473196/7473196_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473196",
      "duration": 922.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473196",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473196/7473196_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T08:54:28",
    "dateEnd": "2020-09-29T09:09:50",
    "people": [
      {
        "label": "Ralph Brinkhaus",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (ralph brinkhaus)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 7
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473197/7473197_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473197",
      "duration": 355.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473197",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473197/7473197_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:09:50",
    "dateEnd": "2020-09-29T09:15:45",
    "people": [
      {
        "label": "Otto Fricke",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (otto fricke)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 8
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473198/7473198_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473198",
      "duration": 80.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473198",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473198/7473198_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:15:45",
    "dateEnd": "2020-09-29T09:17:05",
    "people": [
      {
        "label": "Klaus Ernst",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (klaus ernst)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 9
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473199/7473199_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473199",
      "duration": 77.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473199",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473199/7473199_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:17:05",
    "dateEnd": "2020-09-29T09:18:22",
    "people": [
      {
        "label": "Otto Fricke",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (otto fricke) #1"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 10
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473200/7473200_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473200",
      "duration": 508.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473200",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473200/7473200_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:18:22",
    "dateEnd": "2020-09-29T09:26:50",
    "people": [
      {
        "label": "Dennis Rohde",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (dennis rohde)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 11
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473201/7473201_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473201",
      "duration": 311.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473201",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473201/7473201_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:26:50",
    "dateEnd": "2020-09-29T09:32:01",
    "people": [
      {
        "label": "Gesine Lötzsch",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (gesine lotzsch)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 12
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473202/7473202_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473202",
      "duration": 416.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473202",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473202/7473202_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:32:01",
    "dateEnd": "2020-09-29T09:38:57",
    "people": [
      {
        "label": "Sven-Christian Kindler",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (sven-christian kindler)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 13
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473203/7473203_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473203",
      "duration": 537.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473203",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473203/7473203_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:38:57",
    "dateEnd": "2020-09-29T09:47:54",
    "people": [
      {
        "label": "Eckhardt Rehberg",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (eckhardt rehberg)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 14
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473204/7473204_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473204",
      "duration": 280.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473204",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473204/7473204_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:47:54",
    "dateEnd": "2020-09-29T09:52:34",
    "people": [
      {
        "label": "Albrecht Glaser",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (albrecht glaser)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 15
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473205/7473205_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473205",
      "duration": 390.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473205",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473205/7473205_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:52:34",
    "dateEnd": "2020-09-29T09:59:04",
    "people": [
      {
        "label": "Lothar Binding",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (lothar binding)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 16
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473206/7473206_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473206",
      "duration": 398.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473206",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473206/7473206_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T09:59:04",
    "dateEnd": "2020-09-29T10:05:42",
    "people": [
      {
        "label": "Christian Dürr",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (christian durr)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 17
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473207/7473207_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473207",
      "duration": 279.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473207",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473207/7473207_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:05:42",
    "dateEnd": "2020-09-29T10:10:21",
    "people": [
      {
        "label": "Fabio De Masi",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (fabio de masi)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 18
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473208/7473208_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473208",
      "duration": 265.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473208",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473208/7473208_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:10:21",
    "dateEnd": "2020-09-29T10:14:46",
    "people": [
      {
        "label": "Anja Hajduk",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (anja hajduk)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 19
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473209/7473209_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473209",
      "duration": 361.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473209",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473209/7473209_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:14:46",
    "dateEnd": "2020-09-29T10:20:47",
    "people": [
      {
        "label": "h. c.",
        "faction": "CSU",
        "context": "main-speaker",
        "role": "Univ Kyiv) Hans Michelbach (CDU"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (h. c.)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 20
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473210/7473210_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473210",
      "duration": 346.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473210",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473210/7473210_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:20:47",
    "dateEnd": "2020-09-29T10:26:33",
    "people": [
      {
        "label": "Metin Hakverdi",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (metin hakverdi)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 21
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473213/7473213_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473213",
      "duration": 335.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473213",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473213/7473213_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:26:33",
    "dateEnd": "2020-09-29T10:32:08",
    "people": [
      {
        "label": "Tankred Schipanski",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (tankred schipanski)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Allgemeine Finanzdebatte",
      "officialTitle": "Tagesordnungspunkt 1 Epl 08, ...",
      "speechIndex": 22
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473214/7473214_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473214",
      "duration": 7.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473214",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473214/7473214_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:32:08",
    "dateEnd": "2020-09-29T10:32:15",
    "people": [
      {
        "label": "Thomas Oppermann",
        "faction": "SPD",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 08, ... (thomas oppermann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 23
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473215/7473215_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473215",
      "duration": 14.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473215",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473215/7473215_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:32:15",
    "dateEnd": "2020-09-29T10:32:29",
    "people": [
      {
        "label": "Thomas Oppermann",
        "faction": "SPD",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (thomas oppermann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 24
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473216/7473216_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473216",
      "duration": 629.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473216",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473216/7473216_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:32:29",
    "dateEnd": "2020-09-29T10:42:58",
    "people": [
      {
        "label": "Andreas Scheuer",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": "Bundesminister für Verkehr und digitale Infrastruktur"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (andreas scheuer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 25
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473217/7473217_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473217",
      "duration": 252.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473217",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473217/7473217_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:42:58",
    "dateEnd": "2020-09-29T10:47:10",
    "people": [
      {
        "label": "Dirk Spaniel",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (dirk spaniel)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 26
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473218/7473218_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473218",
      "duration": 333.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473218",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473218/7473218_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:47:10",
    "dateEnd": "2020-09-29T10:52:43",
    "people": [
      {
        "label": "Arno Klare",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (arno klare)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 27
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473219/7473219_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473219",
      "duration": 35.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473219",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473219/7473219_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:52:43",
    "dateEnd": "2020-09-29T10:53:18",
    "people": [
      {
        "label": "Rainer Kraft",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (rainer kraft)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 28
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473220/7473220_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473220",
      "duration": 60.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473220",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473220/7473220_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:53:18",
    "dateEnd": "2020-09-29T10:54:18",
    "people": [
      {
        "label": "Arno Klare",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (arno klare) #1"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 29
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473221/7473221_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473221",
      "duration": 294.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473221",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473221/7473221_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:54:18",
    "dateEnd": "2020-09-29T10:59:12",
    "people": [
      {
        "label": "Christoph Meyer",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (christoph meyer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 30
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473222/7473222_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473222",
      "duration": 348.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473222",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473222/7473222_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T10:59:12",
    "dateEnd": "2020-09-29T11:05:00",
    "people": [
      {
        "label": "Victor Perli",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (victor perli)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 31
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473223/7473223_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473223",
      "duration": 368.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473223",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473223/7473223_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:05:00",
    "dateEnd": "2020-09-29T11:11:08",
    "people": [
      {
        "label": "Sven-Christian Kindler",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (sven-christian kindler)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 32
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473224/7473224_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473224",
      "duration": 333.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473224",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473224/7473224_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:11:08",
    "dateEnd": "2020-09-29T11:16:41",
    "people": [
      {
        "label": "Reinhold Sendker",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (reinhold sendker)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 33
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473225/7473225_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473225",
      "duration": 192.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473225",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473225/7473225_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:16:41",
    "dateEnd": "2020-09-29T11:19:53",
    "people": [
      {
        "label": "Marcus Bühl",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (marcus buhl)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 34
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473226/7473226_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473226",
      "duration": 363.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473226",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473226/7473226_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:19:53",
    "dateEnd": "2020-09-29T11:25:56",
    "people": [
      {
        "label": "Thomas Jurk",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (thomas jurk)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 35
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473227/7473227_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473227",
      "duration": 329.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473227",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473227/7473227_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:25:56",
    "dateEnd": "2020-09-29T11:31:25",
    "people": [
      {
        "label": "Oliver Luksic",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (oliver luksic)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 36
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473228/7473228_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473228",
      "duration": 293.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473228",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473228/7473228_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:31:25",
    "dateEnd": "2020-09-29T11:36:18",
    "people": [
      {
        "label": "Andreas Wagner",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (andreas wagner)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 37
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473229/7473229_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473229",
      "duration": 320.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473229",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473229/7473229_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:36:18",
    "dateEnd": "2020-09-29T11:41:38",
    "people": [
      {
        "label": "Stephan Kühn",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (stephan kuhn)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 38
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473230/7473230_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473230",
      "duration": 379.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473230",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473230/7473230_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:41:38",
    "dateEnd": "2020-09-29T11:47:57",
    "people": [
      {
        "label": "Ulrich Lange",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (ulrich lange)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 39
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473231/7473231_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473231",
      "duration": 285.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473231",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473231/7473231_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:47:57",
    "dateEnd": "2020-09-29T11:52:42",
    "people": [
      {
        "label": "Wolfgang Wiehle",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (wolfgang wiehle)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 40
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473232/7473232_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473232",
      "duration": 305.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473232",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473232/7473232_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:52:42",
    "dateEnd": "2020-09-29T11:57:47",
    "people": [
      {
        "label": "Gero Storjohann",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (gero storjohann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 41
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473233/7473233_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473233",
      "duration": 282.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473233",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473233/7473233_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T11:57:47",
    "dateEnd": "2020-09-29T12:02:29",
    "people": [
      {
        "label": "Gustav Herzog",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (gustav herzog)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 42
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473234/7473234_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473234",
      "duration": 278.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473234",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473234/7473234_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:02:29",
    "dateEnd": "2020-09-29T12:07:07",
    "people": [
      {
        "label": "Eckhard Pols",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (eckhard pols)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 43
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473236/7473236_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473236",
      "duration": 253.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473236",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473236/7473236_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:07:07",
    "dateEnd": "2020-09-29T12:11:20",
    "people": [
      {
        "label": "Elvan Korkmaz-Emre",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (elvan korkmaz-emre)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 44
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473237/7473237_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473237",
      "duration": 303.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473237",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473237/7473237_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:11:20",
    "dateEnd": "2020-09-29T12:16:23",
    "people": [
      {
        "label": "Rüdiger Kruse",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (rudiger kruse)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Verkehr und digitale Infrastruktur",
      "officialTitle": "Tagesordnungspunkt 1 Epl 12",
      "speechIndex": 45
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473238/7473238_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473238",
      "duration": 8.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473238",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473238/7473238_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:16:23",
    "dateEnd": "2020-09-29T12:16:31",
    "people": [
      {
        "label": "Petra Pau",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsidentin"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 12 (petra pau)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 46
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473239/7473239_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473239",
      "duration": 14.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473239",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473239/7473239_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:16:31",
    "dateEnd": "2020-09-29T12:16:45",
    "people": [
      {
        "label": "Petra Pau",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsidentin"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (petra pau)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 47
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473240/7473240_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473240",
      "duration": 576.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473240",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473240/7473240_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:16:45",
    "dateEnd": "2020-09-29T12:26:21",
    "people": [
      {
        "label": "Svenja Schulze",
        "faction": "",
        "context": "main-speaker",
        "role": "Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (svenja schulze)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 48
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473241/7473241_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473241",
      "duration": 271.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473241",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473241/7473241_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:26:21",
    "dateEnd": "2020-09-29T12:30:52",
    "people": [
      {
        "label": "Karsten Hilse",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (karsten hilse)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 49
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473242/7473242_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473242",
      "duration": 464.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473242",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473242/7473242_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:30:52",
    "dateEnd": "2020-09-29T12:38:36",
    "people": [
      {
        "label": "Marie-Luise Dött",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (marie-luise dott)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 50
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473243/7473243_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473243",
      "duration": 403.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473243",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473243/7473243_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:38:36",
    "dateEnd": "2020-09-29T12:45:19",
    "people": [
      {
        "label": "Ulla Ihnen",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (ulla ihnen)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 51
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473244/7473244_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473244",
      "duration": 347.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473244",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473244/7473244_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:45:19",
    "dateEnd": "2020-09-29T12:51:06",
    "people": [
      {
        "label": "Heidrun Bluhm-Förster",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (heidrun bluhm-forster)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 52
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473245/7473245_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473245",
      "duration": 296.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473245",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473245/7473245_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:51:06",
    "dateEnd": "2020-09-29T12:56:02",
    "people": [
      {
        "label": "Steffi Lemke",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (steffi lemke)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 53
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473246/7473246_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473246",
      "duration": 399.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473246",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473246/7473246_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T12:56:02",
    "dateEnd": "2020-09-29T13:02:41",
    "people": [
      {
        "label": "Metin Hakverdi",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (metin hakverdi)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 54
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473247/7473247_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473247",
      "duration": 277.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473247",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473247/7473247_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:02:41",
    "dateEnd": "2020-09-29T13:07:18",
    "people": [
      {
        "label": "Martin Hohmann",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (martin hohmann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 55
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473248/7473248_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473248",
      "duration": 409.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473248",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473248/7473248_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:07:18",
    "dateEnd": "2020-09-29T13:14:07",
    "people": [
      {
        "label": "Rüdiger Kruse",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (rudiger kruse)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 56
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473249/7473249_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473249",
      "duration": 535.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473249",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473249/7473249_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:14:07",
    "dateEnd": "2020-09-29T13:23:02",
    "people": [
      {
        "label": "Lukas Köhler",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (lukas kohler)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 57
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473250/7473250_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473250",
      "duration": 265.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473250",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473250/7473250_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:23:02",
    "dateEnd": "2020-09-29T13:27:27",
    "people": [
      {
        "label": "Lorenz Gösta Beutin",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (lorenz gosta beutin)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 58
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473251/7473251_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473251",
      "duration": 300.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473251",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473251/7473251_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:27:27",
    "dateEnd": "2020-09-29T13:32:27",
    "people": [
      {
        "label": "Lisa Badum",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (lisa badum)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 59
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473252/7473252_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473252",
      "duration": 363.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473252",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473252/7473252_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:32:27",
    "dateEnd": "2020-09-29T13:38:30",
    "people": [
      {
        "label": "Nina Scheer",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (nina scheer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 60
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473254/7473254_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473254",
      "duration": 236.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473254",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473254/7473254_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:38:30",
    "dateEnd": "2020-09-29T13:42:26",
    "people": [
      {
        "label": "Marc Bernhard",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (marc bernhard)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 61
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473255/7473255_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473255",
      "duration": 408.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473255",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473255/7473255_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:42:26",
    "dateEnd": "2020-09-29T13:49:14",
    "people": [
      {
        "label": "Anja Weisgerber",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (anja weisgerber)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 62
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473256/7473256_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473256",
      "duration": 423.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473256",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473256/7473256_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:49:14",
    "dateEnd": "2020-09-29T13:56:17",
    "people": [
      {
        "label": "Karsten Möring",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (karsten moring)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 63
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473257/7473257_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473257",
      "duration": 69.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473257",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473257/7473257_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:56:17",
    "dateEnd": "2020-09-29T13:57:26",
    "people": [
      {
        "label": "Karsten Hilse",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (karsten hilse) #1"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 64
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473258/7473258_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473258",
      "duration": 43.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473258",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473258/7473258_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:57:26",
    "dateEnd": "2020-09-29T13:58:09",
    "people": [
      {
        "label": "Karsten Möring",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (karsten moring) #1"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 65
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473260/7473260_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473260",
      "duration": 435.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473260",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473260/7473260_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T13:58:09",
    "dateEnd": "2020-09-29T14:05:24",
    "people": [
      {
        "label": "Ingo Gädechens",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (ingo gadechens)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Umwelt, Naturschutz und nukleare Sicherheit",
      "officialTitle": "Tagesordnungspunkt 1 Epl 16",
      "speechIndex": 66
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473261/7473261_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473261",
      "duration": 8.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473261",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473261/7473261_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:05:24",
    "dateEnd": "2020-09-29T14:05:32",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 16 (wolfgang kubicki)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 67
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473262/7473262_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473262",
      "duration": 21.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473262",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473262/7473262_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:05:32",
    "dateEnd": "2020-09-29T14:05:53",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (wolfgang kubicki)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 68
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473263/7473263_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473263",
      "duration": 684.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473263",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473263/7473263_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:05:53",
    "dateEnd": "2020-09-29T14:17:17",
    "people": [
      {
        "label": "Julia Klöckner",
        "faction": "",
        "context": "main-speaker",
        "role": "Bundesministerin für Ernährung und Landwirtschaft"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (julia klockner)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 69
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473264/7473264_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473264",
      "duration": 350.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473264",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473264/7473264_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:17:17",
    "dateEnd": "2020-09-29T14:23:07",
    "people": [
      {
        "label": "Wilhelm von Gottberg",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (wilhelm von gottberg)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 70
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473265/7473265_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473265",
      "duration": 470.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473265",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473265/7473265_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:23:07",
    "dateEnd": "2020-09-29T14:30:57",
    "people": [
      {
        "label": "Rainer Spiering",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (rainer spiering)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 71
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473266/7473266_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473266",
      "duration": 354.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473266",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473266/7473266_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:30:57",
    "dateEnd": "2020-09-29T14:36:51",
    "people": [
      {
        "label": "Ulla Ihnen",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (ulla ihnen)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 72
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473267/7473267_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473267",
      "duration": 594.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473267",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473267/7473267_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:36:51",
    "dateEnd": "2020-09-29T14:46:45",
    "people": [
      {
        "label": "Heidrun Bluhm-Förster",
        "faction": "Die Linke",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (heidrun bluhm-forster)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 73
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473268/7473268_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473268",
      "duration": 309.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473268",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473268/7473268_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:46:45",
    "dateEnd": "2020-09-29T14:51:54",
    "people": [
      {
        "label": "Renate Künast",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (renate kunast)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 74
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473269/7473269_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473269",
      "duration": 512.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473269",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473269/7473269_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T14:51:54",
    "dateEnd": "2020-09-29T15:00:26",
    "people": [
      {
        "label": "Albert Stegemann",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (albert stegemann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 75
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473270/7473270_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473270",
      "duration": 398.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473270",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473270/7473270_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:00:26",
    "dateEnd": "2020-09-29T15:07:04",
    "people": [
      {
        "label": "Birgit Malsack-Winkemann",
        "faction": "AfD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (birgit malsack-winkemann)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 76
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473271/7473271_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473271",
      "duration": 379.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473271",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473271/7473271_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:07:04",
    "dateEnd": "2020-09-29T15:13:23",
    "people": [
      {
        "label": "Ursula Schulte",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (ursula schulte)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 77
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473272/7473272_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473272",
      "duration": 346.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473272",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473272/7473272_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:13:23",
    "dateEnd": "2020-09-29T15:19:09",
    "people": [
      {
        "label": "Gero Clemens Hocker",
        "faction": "FDP",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (gero clemens hocker)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 78
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473273/7473273_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473273",
      "duration": 338.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473273",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473273/7473273_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:19:09",
    "dateEnd": "2020-09-29T15:24:47",
    "people": [
      {
        "label": "Friedrich Ostendorff",
        "faction": "BÜNDNIS 90/DIE GRÜNEN",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (friedrich ostendorff)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 79
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473274/7473274_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473274",
      "duration": 385.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473274",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473274/7473274_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:24:47",
    "dateEnd": "2020-09-29T15:31:12",
    "people": [
      {
        "label": "Artur Auernhammer",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (artur auernhammer)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 80
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473275/7473275_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473275",
      "duration": 218.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473275",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473275/7473275_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:31:12",
    "dateEnd": "2020-09-29T15:34:50",
    "people": [
      {
        "label": "Nezahat Baradari",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (nezahat baradari)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 81
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473277/7473277_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473277",
      "duration": 487.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473277",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473277/7473277_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:34:50",
    "dateEnd": "2020-09-29T15:42:57",
    "people": [
      {
        "label": "Christian Haase",
        "faction": "CDU/CSU",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (christian haase)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 82
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473278/7473278_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473278",
      "duration": 293.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473278",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473278/7473278_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:42:57",
    "dateEnd": "2020-09-29T15:47:50",
    "people": [
      {
        "label": "Uwe Schmidt",
        "faction": "SPD",
        "context": "main-speaker",
        "role": null
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (uwe schmidt)"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Ernährung und Landwirtschaft",
      "officialTitle": "Tagesordnungspunkt 1 Epl 10",
      "speechIndex": 83
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473279/7473279_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473279",
      "duration": 8.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473279",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473279/7473279_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:47:50",
    "dateEnd": "2020-09-29T15:47:58",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-178 tagesordnungspunkt 1 epl 10 (wolfgang kubicki) #1"
  },
  {
    "parliament": "DE",
    "electoralPeriod": {
      "number": 19
    },
    "session": {
      "number": 178
    },
    "agendaItem": {
      "title": "Sitzungsende",
      "officialTitle": "Sitzungsende",
      "speechIndex": 84
    },
    "media": {
      "videoFileURI": "https://cldf-od.r53.cdn.tv1.eu/1000153copo/ondemand/app144277506/145293313/7473280/7473280_h264_720_400_2000kb_baseline_de_2192.mp4",
      "sourcePage": "http://dbtg.tv/fvid/7473280",
      "duration": 25.0,
      "creator": "Deutscher Bundestag",
      "license": "CC-BY-SA",
      "originMediaID": "7473280",
      "audioFileURI": "https://static.p.core.cdn.streamfarm.net/1000153copo/ondemand/145293313/7473280/7473280_mp3_128kb_stereo_de_128.mp3"
    },
    "dateStart": "2020-09-29T15:47:58",
    "dateEnd": "2020-09-29T15:48:23",
    "people": [
      {
        "label": "Wolfgang Kubicki",
        "faction": "FDP",
        "context": "main-speaker",
        "role": "Bundestagsvizepräsident"
      }
    ],
    "key": "19-178 sitzungsende (wolfgang kubicki)"
  }
]